지미 카터 
 
 국가원수 정보 
 
 이름 제임스 얼 카터 주니어 
 
 원래 이름 James Earl Carter Jr 
 
 그림 JimmyCarterPortrait 2 jpg 
 
 크기 300 px 
 
 국가 미국 
 
 대수 39 
 
 취임 일 1977년 1월 20일 
 
 퇴임일 1981년 1월 20일 
 
 부통령 월터 멀다 데일 
 
 전임 제럴드 포드 
 
 전임 대수 38 
 
 후임 로널드 레이 것 
 
 후임 대수 40 
 
 국적 미국 
 
 출생일 
 출생지 미국 조지아 주 플레인스 
 
 정당 민주당 
 
 학력 조지아 남서 주립대 학교 
 조지아 공과 대학교 
 유니언 칼리지 
 미국 해군 사관학교 
 
 종교 침례교 
 
 배우자 엘리 너 로 잘리다 스미스 카터 
 
 자녀 슬하 3 남 1 녀 
 
 서명 Jimmy Carter Signature 2 svg 
 
 웹사이트 http://www.cartercenter.org/index.html 
 
 서훈 
 
 
 제임스 얼 지미 카터 주니어 1924년 10월 1일 늘다 민주당 출신 미국 39 번째 대통령 1977년 1981년 
 
 생애 
 
 어리다 시절 
 
 지미 카터 조지아 주 섬터 카운티 플레인스 마을 태어나다 조지아 공과 대학교 졸업 하다 그 후 해군 들어가다 전함 원자력 잠수함 승무원 일 하다 1953년 미국 해군 대위 예 편하다 이후 땅콩 면화 등 가꾸다 많다 돈 벌다 그 별명 땅콩 농부 Peanut Farmer 로 알려지다 
 정계 입문 
 
 1962년 조지아 주 상원 의원 선거 낙선 하나 그 선거 부정선거 이다 음 입증 하다 되어다 당선 되다 1966년 조지아 주 지사 선거 낙선 하다 1970년 조지아 주 지사 역임 하다 대통령 되다 전 조지아 주 상원의원 두 번 연 임 하다 1971년 부터 1975년 까지 조지아 지사 근무 하다 조지아 주 지사 지내다 미국 살다 흑인 등 용법 내 세우다 
 
 대통령 재임 
 
 1976년 대통령 선거 민주당 후보 출마 하다 도덕 주의 정책 내다 포드 누르다 당선 되어다 
 
 카터 대통령 에너지 개발 촉구 하다 공화당 반대 무산 되어다 
 
 외교 정책 
 
 thumb 300 px 캠프데이비드 사다트 베다 함께 카터 이집트 이스라엘 조정 하다 캠프 데이비드 안와르 사다트 대통령 메나헴 베다 수상 함께 중동 평화 위 캠프데이비드 협정 체결 하다 
 
 그러나 이 것 공화당 미국 유대인 단체 반발 일으키다 1979년 백악관 양국 간의 평화조약 이끌다 또한 소련 제 2 차 전략 무기 제한 협상 조인 하다 
 
 카터 1970년 대 후반 당시 대한민국 등 인권 후진국 국민 들 인권 지키다 위해 노력 하다 취임 이후 계속 하다 도덕 정치 내 세우다 
 
 그러나 주 이란 미국 대사관 인질 사건 인질 구출 실패 이유 1980년 대통령 선거 공화당 로널드 레이 것 후보 지다 결국 재선 실패하다 또한 임기 말기 터지다 소련 아프가니스탄 침공 사건 인하다 1980년 하 계 올림픽 반 공 국가 들 보이콧 내 세우다 
 
 대한민국 관계 
 
 지미 카터 대한민국 관계 중요하다 영향 미치다 대통령 중 하나 인권 문제 주 한 미군 철수 문제 한때 한미 관계 불편하다 하다 1978년 대한민국 대한 조선 민주주의 인민공화국 위협 대비 하다 한미연합사 창설 하다 1982년 까지 3 단계 걸치다 주 한 미군 철수 하다 하다 그러나 주 한 미군 사령부 정보기관 의회 반대 부딪히다 주 한 미군 완전 철수 대신 6,000 명 감축 하다 데 그치다 또한 박정희 정권 인권 문제 등 논란 불협화음 내다 1979년 6월 하순 대한민국 방문 하다 관계 다소 회복 되어다 
 
 1979년 1980년 대한민국 정치 적 격변 기 당시 대통령 이다 그 이 대해 애매하다 태도 보이다 이다 후 대한민국 내 고조 되다 반미 운동 하다 원인 돼다 10월 26일 박정희 대통령 김재규 중앙 정보 부장 의하다 살해 되다 것 대해 그 이 사건 크다 충격 받다 사이러스 밴스 국무장관 조 문 사절 파견 하다 12 12 군사 반란 5.17 쿠데타 대해 초기 강하다 비난 하다 미국 정부 신군부 설득 하다 한계 있다 결국 묵인 하다 듯 태도 보이 돼다 
 
 퇴임 이후 
 
 퇴임 이후 민간 자원 적극 활용 비영리 기구 카터 재단 설립 뒤 민주주의 실현 위해 제 3 세계 선거 감시 활동 및 기니 벌레 의하다 드라쿤쿠르스 질병 방재 위해 힘쓰다 미국 빈곤층 지원 활동 사랑 집짓기 운동 국제 분쟁 중재 등 활동 하다 
 
 카터 카터 행정부 이후 미국 북핵 위기 코소보 전쟁 이라크 전쟁 같이 미국 군사 적 행동 최후 선택 하다 전통 적 사고 버리다 군사 적 행동 선행 하다 행위 대해 깊다 유감 표시 하다 미국 군사 적 활동 강하다 반대 입장 보이 있다 
 
 특히 국제 분쟁 조정 위해 조선 민주주의 인민공화국 김일성 아이티 세 드 라스 장군 팔레 인스타 인 하마스 보스니아 세르비아 계 정권 같이 미국 정부 대해 협상 거부 하다 사태 위기 초래 인물 및 단체 직접 만나다 분쟁 원인 근본 적 해결 하다 위해 힘쓰다 이 과정 미국 행정부 갈등 보 하다 전직 대통령 권한 재야 유명 인사 들 활약 해결 하다 나가다 
 
 1978년 에 채결 되다 캠프데이비드 협정 이행 지지 부진 하자 중동 분쟁 분제 해결 하다 위해 1993년 퇴임 후 직접 이스라엘 팔레 인스타 인 오슬로 협정 이끌다 내다 성공하다 
 
 1993년 1 차 북핵 위기 당시 조선 민주주의 인민공화국 대한 미국 군사 적 행동 임박 하다 미국 전직 대통령 처음 조선 민주주의 인민공화국 방문 미국 조선민주주의인민공화국 양국 중재 크다 기여 해 위기 해결 하다 평가 받다 또한 이 때 김일성 주석 김영삼 대통령 만남 주선 하다 하지만 그로 수 주일 후 김일성 갑자기 사망 하다 김일성 김영삼 만남 이루어지다 못 하다 
 
 미국 관타나모 수 용소 문제 세계 인권 문제 관심 깊다 유엔 유엔 인권 고등판무관 제도 시행 하다 노력 하다 독재자 들 인권 유린 대해 제약 하다 국제 형 사 재판소 만들다 데 기여 하다 독재자 들 같다 인권 유린 범죄자 재판소 회부 하다 국제 적 처벌 받다 하다 등 인권 신장 크다 크다 기여 하다 
 
 2011년 4월 26일 부터 29일 까지 조선 민주주의 인민공화국 3일 간 방문 하다 
 
 평가 
 
 경 제 문제 해결 하다 못 주 이란 미국 대사관 인질 사건 발목 잡히다 실패하다 대통령 평가 받다 이란 사태 미국 내 이란 재산 풀다 조건 내 세 워 사실 상 카터 해결 것 이다 사랑 집짓기 운동 등 퇴임 후 훨씬 더 존경 받다 미국 대통령 중 특이하다 인물 남다 
 
 그 2002년 말 인권 중재 역할 대한 공로 인정받다 노벨 평화상 받다 되어다 
 
 참고 문헌 
 
 《 진정하다 리더 떠나다 후 아름답다 》 저자 지미 카터 
 글로벌 세 계대 백 
 
 바깥 고리 
 
 gutenberg author Jimmy Carter 
 미국 대통령 
 
 대수 39 
 
 전 임자 제럴드 포드 
 
 임기 1977년 1월 20일 1981년 1월 20일 
 
 후임 자 로널드 레이 것 
 
 전임후임 
 
 전 임자 미국 여성 들 
 
 후임 자 안와르 사다트 
 
 대수 50 
 
 직책 타임 올해 인물 
 
 임기 center x 30 px 1976년 
 
 
 
 인물데이터 
 
 이름 카터 지미 
 
 가명 카터 제임스 얼 주니어 
 
 짧다 설명 미국 대통령 
 
 출생일 1924-10 01 
 
 출생지 미국 조지아 주 
 
 사망일 
 사망 
 
 
 
 수학 
 
 수학 數學 은 양 구조 공간 변화 등 개념 다루다 학문 현대 수학 형식 논리 이용 하다 공리 구성 되다 추상 적 구조 연구 하다 학문 여겨지다 기도 하다 수학 그 구조 발전 과정 자연과학 속 하다 물리학 비롯 다른 학문 들 깊다 연관 맺다 있다 여느 과학 분야 들 달리 자연계 관측 되다 않다 개념 들 대해 서다 이론 일반 화 및 추상화 시키다 수 있다 차이 있다 수학자 들 그러하다 개념 들 대해 추측 하다 적절하다 선택 되다 정의 공리 로부터 엄밀하다 연역 통해 추측 들 진위 파악 하다 
 
 수학 숫자 세기 계산 측정 및 물리 적 대상 모양 움직임 추상화 이 논리 적 추론 적용 하다 나타나다 이렇다 기본 개념 들 고대 이집트 메소포타미아 고대 인도 고대 중국 및 고대 그리스 수학 책 찾아보다 수 있다 유클리드 원론 엄밀하다 논증 발견 되다 이렇다 발전 그 뒤 도 계속 되어다 16 세기 르네상스 이르다 늘다 수학 적 발전 과학 적 방법 들 상호 작용 일어나다 혁명 적 연구 들 진행 되다 인류 문명 크다 영향 미치다 되어다 이다 현재 계속 되다 있다 
 
 오늘날 수학 자연과학 공학 의학 뿐 아니다 경제학 등 사회과학 중요하다 도구로 사용 되다 수학 이렇다 분야 들 적용 응용수학 그 결과 로써 수학 자체 발전 이끌다 새롭다 분야 들 낳다 응용 아니다 수학 자체 아름답다 움 재미 추구 하다 연구 하다 것 순수수학 하다 기다 시간 지난 뒤 순수수학 적 연구 다른 분야 응용 하다 방법 발견 되다 경우 많다 하다 
 
 대부분 자료 보다 mathematics 늘다 수리 적 뜻 가지다 라틴어 mathmaticus 오다 그리스어 mathematikos 유래 되어다 학식 있다 뜻 하다 mathema 오다 배우다 를 뜻 하다 manthanein 유래 되어다 하다 
 
 역사 
 
 수학 기원전 600년 경 살다 탈레스 로부터 시작 돼다 하지만 탈레스 태어나다 전 수학 연구 사람 있다 수도 있다 때문 인류 역사 더불다 시작 되어다 하다 수 있다 교역 • 분배 • 과세 등 인류 사회 생활 필요하다 모든 계산 수학 담당 하다 오다 농경 생활 필수 적 천문 관측 달력 제정 토지 측량 또한 수학 직접 적 관여 분야 고대 수학 크게 발전 시키다 나라 이집트 인도 그리스 중국 등 있다 그 중 그리스 처음 수학 방정식 변수 문자 쓸다 나라 
 
 한국 수학 약 1,500년 전 기록 보이다 시작 다 신라 시대 수학 가르치다 탈레스 최초 발견 일식 월식 예측 하다 정도 발달 하다 조선 시대 훈민정음 창제 세종 대왕 집현전 학자 들 수학 연구 명 하다 등 조선 수학 수준 향상 시키다 위해 많다 노력 기울이다 하지만 임진왜란 많다 서적 들 불타다 천문학 분야 크다 손실 입다 조선 후기 한국 수학 실학자 들 중심 다시 발전 하다 새롭다 결과 성취 되어다 그렇게 하다 한국 수학 현재 발전 하다 되어다 
 
 세부 분야 
 
 수학 각 분야 들 상업 필요하다 계산 하다 위해 숫자 들 관계 이해 하다 위해 토지 측량 하다 위해 그리고 천문학 적 사건 들 예견 하다 위해 발전 되어다 오다 이 네 가지 목적 대략 적 수학 다루다 대상 양 구조 공간 및 변화 대응 되다 이 들 다루다 수학 분야 각각 산술 대수학 기하학 해석학 하다 또한 이 근대 이후 나타나다 수학기초론 이산수학 및 응용수학 등 있다 
 
 산술 
 
 산술 자연수 정수 및 이 대한 사칙연산 대한 연구 로서 시작 하다 수론 이렇다 주제 들 보다 깊다 다루다 학문 그 결과 페르마 마지막 정리 등 유명하다 또한 쌍둥이 소수 추측 골트 바흐 추측 등 비롯 하다 오랜 세월 동안 해결 되다 않다 남다 문제 들 여럿 있다 
 
 수의 체계 보다 발전 하다 정수 집합 유리수 집합 부분집합 여기 되어다 또한 유리수 집합 실수 집합 부분집합 이다 또다시 복소수 집합 일부분 볼 수 있다 여기 더 나아가다 사원수 팔원수 등 개념 생각 하다 수도 있다 이 약간 다른 방향 자연수 무한대 세 어나 간다 개념 형식 화하다 순서수 개념 얻다 집합 크기 비교 이용 하다 무한대 다루다 위 또다른 방법 기수 개념 있다 
 
 
 
 대수학 
 
 수 대신 문자 써다 문제해결 쉬다 하다 것 마찬가지 수학 적 법칙 일반 적 간명 하다 나타내다 것 포함 하다 고전 대수학 대수 방정식 및 연 립 방정식 해법 시작 하다 군 환 체 등 추상대수학 거치다 현대 오다 서다 대수 계 구조 보다 것 중심 하다 선형대수학 전개 되어다 수의 집합 함수 같다 많다 수학 적 대상 들 내 재적 구조 보이다 이러하다 대상 들 구조 적 특성 들 군론 환론 체론 그리고 그 외 수많다 대수 적 구조 들 연구 하다 다루어지다 그것 들 하나 하나 내 재적 구조 지니다 수학 적 대상 이 분야 중요하다 개념 벡터 벡터 공간 일반 화 그리고 선형대수학 지식 들 벡터 연구 산술 대수 기하 수학 중요하다 세 개 분야 조합 되어다 있다 벡터 미적분학 여기 해석학 영역 추가 되다 텐서 미적분학 대칭성 회전 축의 영향 아래 벡터 움직임 연구 다 눈금 없다 자 컴퍼스 관련 되다 많다 고대 미해결 문제 들 갈루아 이론 사용 하다 비로소 해결 되어다 
 
 
 
 기하학 
 
 공간 대한 연구 기하학 시작 되어다 특히 유클리드 기하학 비롯 되어다 삼각법 공간 수 들 결 하다 자다 알려지다 피타고라스 정리 포함 하다 현대 오다 공간 대한 연구 이러하다 개념 들 더 높다 차원 기하학 다루다 위해 비 유클리드 기하학 상대성이론 핵심 적 역할 함 과 위상수학 일반 화 되어다 수론 공간 대한 이해 모두 해석 기하학 미분기하학 대수기하학 중요하다 역할 하다 리 군도 공간 구조 변화 다루다 사용 되다 위상수학 20 세기 수학 다양하다 지류 속 괄목 하다 한 성장 하다 분야 푸앵카레 추측 인간 의하다 증명 되다 못 오직 컴퓨터 로만 증명 되다 4 색 정리 포함 하다 
 
 
 
 해석학 
 
 변화 대한 이해 묘사 자연과학 있다 일반 적 주제 미적분학 변화 탐구 하다 강력하다 도구로 발전 되어다 함수 변화 하다 양 묘사 함 있다 중추 적 개념 떠오르다 되다 실수 실 변수 구성 되다 함수 엄밀하다 탐구 실해석학 분야 알려지다 되어다 복소수 대한 이 같다 탐구 분야 복소해석학 하다 함수해석학 함수 공간 특히 무한 차원 의 탐구 주목 하다 함수해석학 많다 응용분야 중 하나 양자역학 많다 문제 들 자연 양 그 양 변화율 관계 귀착 되다 이러하다 문제 들 미분방정식 다루어지다 자연 많다 현상 들 동역학계 기술 되다 수 있다 혼돈 이론 이러하다 예측 불가능하다 현상 탐구 하다 데 상당하다 기여 하다 
 
 
 
 수학기초론 관련 분야 
 
 수학 기초 확실하다 세우다 위해 수리논리학 집합론 발전 하다 이 더불다 범주론 최근 발전 되다 있다 “ 근본 위기 ” 말 대략 1900년 에서 1930년 사이 일어나다 수학 엄밀하다 기초 대한 탐구 상징 적 보여주다 말 수학 엄밀하다 기초 대한 몇 가지 의견 불 일치 오늘날 계속 되다 있다 수학 기초 대한 위기 그 당시 수많다 논쟁 의하다 촉발 되어다 그 논쟁 칸토어 집합론 브라우 어 힐베르트 논쟁 포함 되어다 
 
 
 
 이산수학 
 
 
 
 응용수학 
 
 
 
 같이 보기 
 
 정수론 
 기하학 
 대수학 
 해석학 수학 해석학 
 산학 
 대한민국 고등학교 수학 교과목 
 이산수학 
 응용수학 
 
 각주 
 
 참고 자료 
 
 Eves Howard An Introduction to the History of Mathematics Sixth Edition Saunders 1990 ISBN 0-03 029558-0 
 Jourdain Philip E B The Nature of Mathematics in The World of Mathematics James R Newman editor Dover 2003 ISBN 0-486 43268-8 
 Peterson Ivars Mathematical Tourist New and Updated Snapshots of Modern Mathematics Owl Books 2001 ISBN 0-8050 7159-8 div 
 
 바깥 고리 
 
 언어고리 ko [http://www.kms.or.kr 대 한 수 학회 KMS 
 언어고리 ko [http://www.msquare.or.kr KAIST 수학 문 제 연 구 회 
 언어고리 en [http://mathworld.wolfram.com 英 Mathworld 
 언어고리 en [http://www-history.mcs.st-and.ac.uk/ The MacTutor History of Mathematics archive 
 언어고리 ko [http://www.mathnet.or.kr/new_sub05/sub05_04.php 수리과학 연구 정보 센터 용어 검색 
 
 수학 상수 
 
 수학 상수 란 그 값 변하다 않다 불 변량 변수 반대말 물리 상수 달리 수학 상수 물리 적 측정 상관없다 정의 되다 
 
 수학 상수 대개 실수체 복소수체 원소 우리 이야기 하다 수 있다 상수 거의 대부분 계산 가능하다 정의 가능하다 수이 
 
 특정 수학 상수 예 들다 골롬 딕맨 상수 프랑 세 즈 로빈슨 상수 레비 상수 같다 상수 다른 수학 상수 또는 함수 약하다 상관관계 또는 강하다 상관관계 갖다 
 
 수학 상 수표 
 
 
 문학 
 
 문학 文學 은 언어 예술 적 표현 제재 삼다 새롭다 의미 창 출하 인간 사회 진실되다 묘사 하다 예술 하위 분야 간단하다 설명 하다 언어 통해 인간 삶 미적 美的 형상 화 것 볼 수 있다 문학 원래 문예 文藝 부르다 것 옳다 문학 학문 대상 탐구 하다 학문 명칭 역시 문예학 문예학 음악 사학 미술사학 등 함께 예술 학 핵심 분야 로서 인문학 하위 범주 포함 되다 
 
 일반 적 문학 정의 텍스트 들 집합 각각 국가 들 고유 문학 가지다 수 있다 이다 기업 철학 조류 어떻다 특정하다 역사 적 시대 마찬가지 흔하다 하다 국가 문학 묶다 분류 하다 예 들다 고대 그리스어 성서 베오울프 일리아드 그리고 미국 헌법 등 그러하다 분류 범주 들어가다 좀 더 일반 적 문학 특정하다 주제 가지다 이야기 시 희곡 모음 하다 수 있다 이 경우 이야기 시 그리고 희곡 민족주의 적 색채 띨 수도 아니다 수도 있다 문학 하다 부분 특정하다 아이템 구분 짓다 일 매우 어렵다 일이 어떻다 사람 들 문학 은 어떠하다 상징 적 기록 형태 도 나타나다 수 있다 것 이를테면 이미지 조각 또는 문 자로 나타나다 수 있다 그러나 또다른 사람 들 있다 문학 오직 문자 이루어지다 텍스트 구성 되다 것 포함 하다 좀 더 보수 적 사람 들 그 개념 꼭 물리 적 형태 가지다 텍스트 여야 하다 대개 그러하다 형태 종이 등 눈 보이다 매체 디지털 미디어 다양하다 수 있다 
 
 더 나아가다 보다 문학 과 몇몇 인기 있다 기록 형태 작업 들 소위 대중문학 사이 인식 가능하다 차이점 존재 하다 이 때 문학 적 허구성 과 문학 적 재능 이 종종 개별 적 작품 들 구별 하다 데 사용 되다 예 들다 찰스 디킨즈 작품 들 대부분 사람 들 문학 적 것 받아들이다 제프리 아 처 작품 들 영문학 일반 적 범주 아래 두기 다소 가치 떨어지다 것 생각 되다 또한 예 들다 문법 어법 서투르다 이야기 혼란 스럽다 신뢰 성 주지 않다 인물 들 성격 일 관성 없다 경우 문학 제외 되다 수 있다 로맨스 범죄소설 과학소설 등 장르 소설 때 문학 이 아니다 것 간주 되다 경우 있다 이 들 대부분 대중문학 범주 포함 되다 
 
 일반 적 문학 분류 
 
 문학 분류 하다 방법 따르다 다음 같이 구분 다 
 
 전달 傳達 수단 말 구전문학 口傳文學 과 문자 의하다 기재문학 記載文學 
 문체 틀 박히다 율문 律文 과 그렇다 않다 산문 散文 
 내용 현재 형 주관 적 내용 서정문학 抒情文學 과거 형 객관 적 내용 서 사 문학 敍事文學 과거 사건 현재 형 표현 되다 동작 회화 의하다 극 문학 劇文學 서정 적 서 사적 중간 위치 하다 일기 수필 시론 詩論 비평 등 가리키다 자 조 문학 自照文學 
 문학 활동 자기 상상 기초 하다 창작 창작 되다 작품 가치 논 하다 평론 
 이 외 편의 따르다 발생 적 대별 하다 하다 
 
 문학 처음 유일하다 종류 즉 노래 말 춤추다 것 분화 되다 않다 것 이다 이 춤추다 것 중심 발달 것 연극 演劇 노래 하다 것 발달 하다 시 詩 말 하다 것 발달 하다 산문 散文 의 이야기 되어다 시 정형시 자유시 산문시 또한 서사시 서정시 나뉘다 산문 사건 중심 그려지다 이야기 근대 리얼리즘 수법 이후 인물 성격 묘사 하다 것 중심 하다 소설 있다 이야기 소설 같이 특별하다 구상 의하다 않다 작자 흥미 의하다 씌어 것 잡문 雜文 또는 수필 이 것 날짜 따르다 씌어 것 일기 여행 과정 따르다 씌어 것 기행문 일기 마찬가지 발표 의도 작다 것 서간 書簡 이 있다 이 사건 경험 따르다 회고록 사건 등 특정시 特定時 한정 되다 않다 자서전 제삼자 의하다 씌어 전기 傳記 가다 있다 또한 이 것 들 포함 하다 예술 작품 가치 평가 시도 하다 것 평론 評論 
 
 산문 
 소설 
 주제 별 소설 
 대상 별 소설 
 동화 
 수필 
 수필 
 편지 
 기록 문학 
 전기 문학 전기 
 일기 
 기행문 
 실록 
 평론 다만 수필 일부 보기 하다 
 운문 
 시 문학 시 
 부 
 극 문학 다만 산문 일부 보기 하다 
 희곡 
 
 대중문학 분류 
 
 대중문학 상업성 띠 수준 상대 적 낮다 대중 겨냥 하다 그 들 통속 적 흥미 욕구 채우다 문학 말 하다 대중문학 하위 장르 여러가지 있다 
 
 에세이 
 연애소설 
 판타지 소설 
 무협소설 
 공상 과학소설 
 추리소설 
 공포 소설 
 인터넷 소설 
 시나리오 
 방송극 
 인터넷 시 
 만화 
 
 문학 사조 
 
 바로크 Baroque 
 고전 주의 古典主義 Classic 
 낭만 주의 浪漫主義 Romantic 
 계몽 주의 啓蒙主義 Enlightenment 
 자연 주의 문학 자연 주의 自然主義 Naturalism 
 사실 주의 寫實主義 Realism 
 표현 주의 表現主義 Expressionism 
 허무 주의 虛無主義 Nihilism 
 실존 주의 實存主義 Existentialism 
 모더니즘 Modernism 
 초 현실 주의 超現實主義 Surrealism 
 포스트모더니즘 Post modernism 
 
 문학 관련 되다 직업 
 
 문학 창작 하다 예술가 문 예 가라 부르다 문예학 연구 하다 사람 문예학 자 부르다 문학 창작 하다 사람 따로 저술가 하다 문예학 자 언어학자 합치다 어문학자 칭 하다 하다 그러나 언어 언어 사용 예술인 문학 현격 차이 있다 주의 하다 하다 
 
 문예 
 번역가 
 에세이스트 
 저널리스트 
 소설가 
 시인 
 문예학 자 
 
 세계 문학 
 
 동양 문학 
 
 한국 문학 
 중국 문학 
 일본 문학 
 인도 문학 
 
 서양 문학 
 
 고대 그리스 문학 
 고대 라틴어 문학 
 영어 문학 
 영국 문학 
 미국 문학 
 아일랜드 문학 
 오스트레일리아 문학 
 프랑스 문학 
 독일 문학 
 이탈리아문학 
 스페인 문학 
 러시아 문학 
 스칸디나비아 문학 
 스웨덴 문학 
 노르웨이 문학 
 핀란드 문학 
 덴마크 문학 
 중남미 문학 
 멕시코 문학 
 베네수엘라 문학 
 브라질리아 문학 
 아르헨티나 문학 
 칠레 문학 
 유대 문학 
 아라비아 문학 
 터키 문학 
 이집트 문학 
 남아프리카 문학 
 
 문학 감상 
 
 반영론 적 관점 의하다 감상 작품 창작 되다 당시 시대 정황 연결 시키다 감상 하다 입장 내 재적 관점 감상 작품 형식 내용 국한 하다 감상 하다 것 표현론 적 관점 감상 작가 전 기적 사실 작품 연결 시키다 감상 하다 것 수용론 적 관점 감상 독자 작품 연결 시키다 감상 하다 것 말 하다 
 
 문학 
 
 문학 사람 사람 보내다 편지 정의 해보다 글 솜씨 중요하다 않다 어머니 돌아가다 전 남기다 편지 영원하다 잊다 못 하다 첫사랑 보내다 송달 되다 못 하다 편지 내 삶 마지막 유서 문장 력 글 솜씨 중요 치 않다 글 쓸다 사람 마음 
 
 느끼다 좋다 문장 력 좋다 좋다 나쁘다 좋다 독자 로부터 읽다 싶다 만들다 글 문학 아니다 감히 정의 해보다 Minchan 1616 토론 김민찬 19950916 
 
 읽다 보기 
 
 문학자 
 문학상 
 
 참고 문헌 
 
 글로벌 세계 대 백과사전 제목 s 글로벌 세계 대 백과사전 언어 I 한 국문학 논술 문학 용어 문학 종류 문학 종류 2 문학 종류 분류 문학 
 
 각주 
 
 
 나라 목록 
 
 이 문서 나라 목록 전 세계 206 개 나라 각 현황 주권 승인 정보 개요 형태 나열하다 있다 
 
 이 목록 명료 화 위해 두 부분 나뉘다 있다 
 
 [ [#국제적으로 승인 받다 나라 첫 번째 부분 은 바티칸 시국 과 팔레스타인 포함 하다 유엔 등 국제 기구 가입 되어다 국제 적 승인 널리 받다 여기다 195 개 나라 를 나열하다 있다 
 [ [#기타 국가 두 번째 부분 은 일부 지역 주권 사실 상 de facto 행사 있다 아직 국제 적 승인 널리 받다 않다 여기다 11 개 나라 를 나열하다 있다 
 두 목록 모두 가나다 순이 
 
 일부 국가 경우 국가 로서 자격 논쟁 여부 있다 이 때문 이러하다 목록 엮는 것 매우 어렵다 논란 생기다 수 있다 과정 이 목록 구성 있다 국가 선정 하다 기준 대한 정보 포함 기준 단락 통해 설명 하다 나라 대한 일반 적 정보 국가 문서 설명 있다 
 
 국제 적 승인 받다 나라 
 
 기타 국가 
 
 이 목록 주권 주장 점유 영토 관리 있다 적 법성 논란 인하다 많다 국가 외교관 계 맺다 못 나라 설명 있다 극 소형 국가 이 목록 포함 하다 않다 
 
 포함 기준 
 
 이 목록 실리다 국가 기준 1933년 몬테비데오 협정 1 장 참고 하다 협정 따르다 국가 다음 조건 만족하다 하다 
 
 a 영속 적 국민 
 b 일정하다 영토 
 c 정부 
 d 타국 관계 참여 자격 
 특히 마지막 조건 국제 공동체 참여 용인 내포 있다 때문 다른 나라 승인 매우 중요하다 역할 하다 수 있다 이 목록 포함 되다 모든 국가 보통 이 기준 만족하다 것 보이다 자주 적 독립 적 국가 하지만 몬테비데오 협정 기준 만족하다 여부 많다 국가 논쟁 되다 있다 실정 또한 몬테비데오 협정 기준 국가 지위 충분하다 자격 아니다 국제 법 견해 차이다 존재 하다 수 있다 이 물음 대한 다른 이론 대한 고리 아래 볼 수 있다 
 
 위 기준 놓다 이 목록 다음 206 개 국가 포함 있다 
 
 일반 국제 승인 받다 195 개 자주 국가 
 유엔 유엔 가입 국 가입 국가 193 개 
 성좌 가톨릭 성좌 비회 원 국가 속 하다 유엔 영속 참관 자 ref name bih 가다 통치 하다 일반 국제 승인 받다 국가 바티칸 시국 
 팔레스타인 지역 위치 하다 유엔 영구 옵서버 국가 팔레스타인국 팔레스타인 
 유엔 가입 국 아니다 일반 국제 승인 받다 않다 11 개 자주 국가 
 유엔 회원 국 승인 받다 8 개 국가 남오세티야 니우 북키프로스 튀르크 공화국 사하라 아랍 민주 공화국 압하지야 중화민국 코소보 쿡 제도 
 유엔 비회 원 국 승인 받다 2 개 국가 나고르노카라바흐 공화국 트란스니스트리아 
 어떻다 나라 승인 받다 않다 국가 소말릴란드 
 위 목록 포함 되다 않다 다음 국가 몬테비데오 협정 모든 조건 만족하다 못 하 거나 자주 적 독립 적임 주장 하다 않다 국가 
 
 남극 대륙 전체 정부 영속 인구 없다 7 개 국가 남극 대륙 일부 차지 있다 이중 5 개 국가 서로 영 유권 인정 있다 ref name mutualrecog 서적 인용 성 로건 핀 모어 이름 미셸 연도 2005 contribution What Bioprospecting Means for Antarctica and the Southern Ocean editor last Von Tigerstrom editor first Barbara 제목 International Law Issues in the South Pacific 출판사 Ashgate Publishing 쪽 204 isbn 0754644197 Australia New Zealand France Norway and the United Kingdom reciprocally recognize the validity of each other s claims ref 남극 조약 따라서 규제 되다 이 권리 어떻다 나라 승인 받다 않다 ref name cia "> [https://www.cia.gov/library/publications/the-world-factbook/geos/ay.html CIA – 더 월드 팩트 북 – 남극 대륙 2008년 1월 19일 확인 ref 
 국기그림 EU 유럽 연합 은 27 개 가입 국가 보유 독특하다 초 국가 기구 가입 국가 입법권 행정권 사법권 기준 유럽 연합 위원회 이양하 유럽 연합 엄밀하다 말 하다 일반 적 주권 국가 간주 관계 없이 주권 국가 의 특징 가지 있다 유럽 연합 주권 국가 주장 하다 않다 다른 나라 관계 제한 되다 지위 가지 있다 
 미국 오스트레일리아 기타 국가 주 State 칭하 행정 구역 주 행정 구역 참고 하라 이러하다 하부 국가 개념 행정 구역 일부 제외 다른 나라 관계 형성 하다 않다 예 들어서다 독일 제국 의 주다 해외 영사관 가지다 소비에트 연방 의 하다 부분 이다 우크라이나 소비에트 사회주의 공화국 현재 우크라이나 과 벨로루시 소비에트 사회주의 공화국 현재 벨라루스 늘다 유엔 가입 국 이다 무엇 중요하다 것 이러하다 주 들 자주 적 독립 적임 주장 하다 않다 것 
 국기그림 몰타 기사단 몰타 기사단 은 총회 유효 참관 국 자격 참여 하다 수 있다 본부 영속 적 지위 유지 하다 기타 국가 분류 속 하다 유엔 참관 국가 ref 웹 인용 url =http://www.un.org/en/members/intergovorg.shtml 제목 Other entities having received a standing invitation to participate as observers in the sessions and the work of the General Assembly and maintaining permanent offices at Headquarters 확인 일자 2009-12 22 ref 이 단체 104 개 국가 쌍방 외교 관계 맺다 있다 로마 내의 치외 법권 영역 이외 일정하다 영토 없다 ref > [http://www.orderofmalta.org/attdiplomatica.asp?idlingua=5 국가 간 쌍방 관계 2009-12 22 확인 ref 단체 웹사이트 항상 국가 국제 법 독립 주체 인정 받다 고 선언 있다 ref 웹 인용 url =http://www.orderofmalta.org/site/domrisp.asp?idlingua=5abs#1p?idlingua=5 제목 몰타 기사단 무엇 확인 일자 2009-12 22 ref 기사단 [http://www.orderofmalta.org/site/pdf/Constit._Charter_and_code.pdf 헌법 다음 같이 설명 있다 기사단 국제 법 주체 주권 기능 행사 하다 ref 서적 인용 성 Chapter General of the Sovereign Military Hospitaller Order of St John of Jerusalem of Rhodes and of Malta first authorlink coauthors 제목 Constitutional Charter and Code of the Sovereign Military Hospitaller Order of St John of Jerusalem of Rhodes and of Malta promulgated 27 June 1961 revised by the Extraordinary Chapter General 28-30 April 1997 Article 3 Sovereignty Paragraph 1 출판사 Tipografia Arte della Stampa 날짜 1998-01 12 출판 위치 로마 쪽 11 url http://www.orderofmalta.org/site/pdf/Constit._Charter_and_code.pdf ref 기사단 자주 주권 주장 있다 이름 볼 수 있다 주권 국가 주장 하다 않다 다른 대사관 처럼 이탈리아 이론 상 기사단 외교 관계 파기 하다 수 있다 이탈리아 국민 아니다 단원 이탈리아 영토 강제 추방 하다 수 있다 기사단 단원 모두 다른 나라 국민 이기 때문 사실 상 이 들 모두 자신 국가 살 있다 로마 기사단 치외 법권 영역 거주 하다 단원 오직 공식 직무 연관 하다 활동 하다 따라서 기사단 영속 적 국민 특성 부족하다 볼 수 있다 
 마이크로네이션 여겨지다 국가 자주 적 독립 적 주장 다른 나라 외교 관계 맺다 시도 하다 포함 하다 않다 마이크로네이션 정말로 점유 영토 지배 하다 마이크로네이션 인구 감소 빈도 낮다 지다 여부 논쟁 되다 있다 
 ISIS 등 다른 나라 들 못 않다 영역 두다 있다 스스로 나라 자처 하다 국제 법 상 주권 결여 되어다 있다 국제 법 위배 되다 테러리즘 일삼 나라 로 간주 되다 않다 
 
 같이 보기 
 
 대륙 별 나라 목록 
 국기 목록 
 국장 목록 
 국가 목록 
 나라 표어 목록 
 
 각주 
 
 참고 문헌 
 
 서적 인용 제목 The World A Third World Guide 1995/96 편집자 Bissio 출판사 Instituto del Tercer Mundo 연도 1995 출판 위치 몬테비데오 isbn 9780855982911 oclc 476299738 
 서적 인용 url =http://books.google.ca/books?id=NYszJtC66FAC&pg=PA161&dq=%22official+name%22+palestine&lr=#v=onepage&q=%22official%20name%22%20palestine&f=false 쪽 161 제목 중동 리뷰 2003/04 경제 및 업무 보고서 저자 정보 세계 회사 오다 국제 상업 회의 소 판 27 출판 위치 런던 출판사 코건 페이지 연도 2003 isbn 9780749440664 oclc 51992589 
 PDFlink | [http://www.un.org/Depts/Cartographic/english/geoinfo/geoname.pdf 영토 목록 84.7 키비바이트 KiB 2004 유엔 지도 제작 단락 small 2006년 1월 17일 확인 small 
 [http://unstats.un.org/unsd/methods/m49/m49alpha.htm Countries or areas codes and abbreviations 2006 유엔 통계학 분할 small 2006년 10월 18일 확인 small 
 [http://publications.europa.eu/code/en/en-5000500.htm 국가 화폐 2006 유럽 위원회 small 2006년 10월 27일 확인 small 
 [https://www.cia.gov/library/publications/the-world-factbook/index.html 더 월드 팩트 북 2006 미국 중앙 정보 국 small 2006년 1월 17일 확인 small 
 [http://www.iso.org/iso/en/prods-services/iso3166ma/02iso-3166-code-lists/list-en1.html ISO 3166 국가 코드 목록 2006 ISO 3166-1 small 2006년 10월 18일 확인 small 
 [http://www.madore.org/~david/misc/countries.html 이 세상 몇 개 나라 있다 데이비드 매 도어 논설 
 [http://www.mobilgistix.com/Resources/GIS/Locations/average-latitude-longitude-countries.aspx 국가 평균 위도 및 경도 
 [http://www.timdavis.com.au/data/ ISO 국가 세계 목록 
 
 화학 
 
 화학 化學 은 물질 성질 조성 구조 변화 및 그 수반 하다 에너지 변화 연구 하다 자연과학 하다 분야 물리학 역시 물질 다루다 학문 물리학 원소 화합물 모두 포함 물체 운동 에너지 열 적 전 기적 광학 적 기계 적 속성 다루다 이러하다 현상 통일 되다 이론 구축 하다 것 달리 화학 물질 자체 연구 대상 하다 화학 이미 존재 하다 물질 이용 하다 특정하다 목적 맞다 새롭다 물질 합성 하다 길 제공 하다 이다 농작물 증산 질병 치료 및 예방 에너지 효율 증대 환경오염 감소 등 여러 가지 이점 제공 다 
 
 역사 
 
 주요 개념 
 
 원자 원소 
 
 과거 화학 기초 적 개념 일반 적 방법 더 이상 나뉘다 않다 기초 적 요소 존재 한다는 것 이 기초 적 요소 원자 atom 하다 원자 고대 그리스 그 존재 주장 되어다 1803년 존 돌턴 의하다 원자론 정리 되어다 20 세기 초 화학자 들 원자 구성 하다 더 작다 입자 들 즉 전자 양성자 중성자 존재 한다는 사실 발견 하다 전자 음전하 띠 있다 양성자 양전하 띠 있다 중성자 전하 띠 않다 있다 원자 양성자 중성자 구성 되어다 있다 원자핵 가지 있다 전자 이 주변 오비탈 이루다 분포 되어다 있다 
 
 원소 element 늘다 일반 적 화학 적 물리학 적 방법 분해 되다 않다 물질 의미 하다 원소 원자핵 존재 하다 양성자 수로 정의 되다 원자 번호 구별 되다 산소 황 주석 철 등 원소 19 세기 중엽 약 80 가지 원소 발견 되어다 이 들 주기율 따르다 배열 되다 수 있다 
 
 동위 원소 
 
 동위원소 아이 소 토프 또는 동위 체라 고도 하다 서로 화학 적 거의 구별 하다 못 하다 그것 구성 있다 원자 질량 서로 다른 원소 동위원소 하다 영어 isotope 늘다 그리스어 isos 같다 오다 topos 장소 의 합성어 질량 서로 달라 원소 주기율표 같다 장소 배열 되다 데 1901년 영국 화학자 F 소디 isotope 명칭 붙이다 
 
 대부분 원소 동위 원소 가지다 동위 원소 원자 번호 같다 중성자 수가 다른 원소 뜻 하다 동위 원소 화학 적 성질 동일하다 원자량 차이 이용 하다 분리 하다 수 있다 자연 발견 되다 92 개 원소 중 88 개다 동위 원소 지표면 상 존재 하다 자연 발견 되다 않다 동위 원소 핵반응 이용 하다 만들다 낼 수 있다 어떻다 동위 원소 방사 능 가지 기도 하다 이 경우 동위 원소 원자핵 불안정하다 방사선 방출 하다 자연 적 붕괴 되다 
 
 동 중 원소 
 
 동 중 원소 원자 질량 같다 양성자 수가 다른 원소 뜻 하다 동 중 원소 화학 적 물리 적 성질 다르다 40 S 40 Cl 40 Ar 40 K 40 Ca 등 있다 
 
 분자 화학 반응 
 
 분자 란 두 개 이상 원자 결 하다 생 성 되다 입자 말 하다 일정하다 개수 원자 특정하다 정렬 되어다 서로 결합 하다 경우 분자 형성 되다 원자 원소 최소 단위 이 듯 분자 화합물 최소 단위 되다 원자 결합 되다 때 전자 재배 치가 일어나다 이다 화학 중요하다 관심사 중 하나 
 
 화학 반응 원자 혹은 분자 화학 적 변화 겪다 일 말 하다 화학 반응 원자 간 결합 끊어지다 일과 다시 이어지다 일 포함 하다 결합 끊어지다 때 에너지 흡수 되다 결합 이어지다 때 에너지 방출 되다 화학 반응 간단하다 예 수소 산소 반응 하다 물이 되다 것 들다 수 있다 반응 식 다음 같다 
 
 2 수소 H sub 2 sub 2 산소 O → 2 물 H sub 2 sub O 
 Δ H 572 줄 단위 kJ 
 반응 식 알 수 있다 화학 반응 원자 새롭다 생 성 되다 나타나다 일이 일어나지 않다 Δ H 늘다 에너지 또는 엔탈피 변화 뜻 하다 반응 발열반응 일 수도 있다 흡열반응 일 수도 있다 위 반응 경우 발열반응 이다 계로 주위 열 이동 하다 의미 
 
 화학 결합 
 
 화학 결합 주된 세 가지 부류 나누다 보다 이온 결합 공유 결합 그리고 금속결합 나누다 수 있다 이온 전하 띤 원자 또는 분자 뜻 하다 이온 결합 양전하 음전하 전 기적 인력 의하다 생 성 되다 화학 결합 예 들다 염화 나트륨 양전하 띤 나트륨 이온 Na 과 음전하 띤 염화 이온 Cl 사이 전 기적 결합 이루어지다 이온 화합물 이러하다 물질 물 녹이다 이온 물 분자 의하다 수화 되다 이렇게 하다 만들어지다 수용액 전기전도도 가지다 
 
 공유 결합 오비탈 겹 치다 결과 두 원자 전자 쌍 공유 하다 되어다 생 성 되다 결합 의미 하다 공유 결합 형성 되다 결합 발열반응 이 때 방출 되다 에너지 양 그 결 합의 결합 에너지 결합 에너지 에너지 그 결합 가하다 결합 끊어지다 수 있다 
 
 금속 결합 금속 원자 전자 들 떨어지다 나오다 자유전자 생 성하다 되어다 생 성 되다 결합 의미 하다 금속 특성 연성 전성 생 성 되다 이유 하다 
 
 화합물 
 
 화합물 구성 있다 원자 종류 수 배치 의하다 그 특성 결정 되다 자연 찾다 수 있다 인공 적 합성 하다 수 있다 화합물 수 엄청나다 이 들 중 대부분 유기 화합물 유기 화합물 이루다 주된 화학 원소 탄소 다른 화학 원소 다르다 매우 기다 사슬 형태 정렬 되다 수 있다 같다 수많다 이성질체 형성 하다 수 있다 예 들다 분자식 C 8 H 16 O 늘다 약 천 개 서로 다른 화합물 뜻 하다 수 있다 
 
 분과 
 
 화학 취급 대상 및 대상 취급 방법 따라서 몇 가지 분과 구분 되다 수 있다 물질 분석 하다 분석화학 크게 물질 존재 취급 하다 정성 분석 물질 양 결정 하다 정량 분석 나누다 수 있다 탄소 포함 유기 화합물 다루다 유기화학 유기 화합물 제외 무기 화합물 다루다 무기화학 있다 물리학 화학 경계 물리화학 있다 생물학 경계 생화학 있다 물리화학 특히 분자 구조 성질 관계 다루다 부분 구 조 화학 부르다 기도 하다 제 2 차 세계 대전 이후 방사성 물질 다루다 방사 화학 발전 하다 화학 공업 다루다 공업화 학도 있다 이 외 화학 분과 매우 다양하다 
 
 화학 분과 전통 적 다음 같다 5 가지 나누다 수 있다 각각 분과 더욱 세분 화 되다 수 있다 
 
 무기화학 
 
 무기화학 유기화학 다루다 않다 물질 다루다 주로 금속 준금속 포함 되다 물질 대해 연구 다 따라서 무기화학 매우 넓다 범위 화합물 다루다 되다 초기 광물 구성 새 원소 발견 주요 관심사 이다 여기 부터 지구화학 분기 되어다 주로 전이 금속 등 이용 촉매 생물 산소 수송 광합성 질소 고정 등 과정 중요하다 역할 하다 금속 원자 들 대해 연구 하다 이 외 세라믹 복합 재료 초전도체 등 대한 연구 하다 
 
 물리화학 
 
 물리화학 화학 적 현상 대한 해석 이르다 설명 하다 위 물리 적 원리 들 대해 다루다 분과 화학반응 관련 되다 열역학 적 원리 물질 물리학 적 성질 대한 설명 물리화학 다루다 고 전적 주제 물리화학 양자화학 발전 크다 기여 하다 분광 계 자기 공명 회절 기기 등 물리화학 사용 하다 실험 장비 실험 방법 들 다른 화학 분과 매우 많이 사용 되다 물리화학 다루다 대상 유기 화합물 무기 화합물 혼합물 모두 포함 하다 
 
 분석화학 
 
 분석화학 물질 조성 혼합물 구성요소 등 결정 하다 방법 대해 연구 하다 화학 분과 혼합물 이루다 있다 성분 탐색 분리 정량 분자 이루다 있다 원자 비율 측정 하다 분자식 결정 하다 일 등 분석화학 행해지다 1950년 대의 분석화학 발전 많다 질량 분석 계 포함 분석 기구 등장 불러일으키다 이 외 고 해상도 크로마토그래피 전기화학 많다 실험 방법 등 분석화학 있다 중요하다 분석 법 분석화학 있다 최종 목표 더 정확하다 측정 법 측정 기기 등 개발 하다 것 분석화학 발전 인하다 환경오염 물질 등 피코 그램 수준 감지 하다 것 가능하다 
 
 생화학 
 
 생화학 생물 화학 관점 다루다 학문 식물 동물 세포 발견 되다 물질 일어나다 화학 반응 들 주 관심사 생명체 발견 되다 탄수화물 지방 단백질 핵산 호르몬 등 유기 화합물 유기화학 다루어지다 기도 하나 이 들 화합물 관련 되다 물질대사 과정 조절 과정 대한 연구 생화학 고유 분야 효소 조효소 그리고 이 들 작용 과정 대해 서도 연구 하다 세포막 통과 하다 이온 분자 신 경 전달 물질 다른 조절 물질 들 작용 대해 서도 연구 다 생화학 내분비학 유전학 면역학 바이러스학 발전 크다 영향 끼치다 
 
 유기화학 
 
 유기화학 탄소 이루어지다 화합물 연구 하다 분과 원래 유기 화합물 식물 동물 로부터 추출 해내다 화합물 뜻 하다 지금 유기 화합물 범위 크게 넓어지다 탄소 사슬 또는 탄소 고리 가지다 모든 화합물 뜻 하다 유기화학 오랜 관심사 유기 화합물 합성 메커니즘 현대 들어서다 핵 자기 공명 법 X 선 결정학 등 개발 되어다 유기 화합물 분석 있다 매우 중요하다 방법 자리 잡다 플라스틱 합성섬유 등 고분자 물질 등 유기화학 다루어지다 
 
 각주 
 
 참고 문헌 
 
 데이비드 W 옥 스토 비 Oxtoby D W et al Principles of Modern Chemisty 6 th edition Belmont Thomson Brooks Cole 2007 
 Parker S P et al McGraw Hill encyclopedia of chemistry New York McGraw Hill 1993 
 東亞出版社 百科事典部 편 《東亞原色 世界大百科事典》 서울 東亞出版社 1982~1983 
 學園出版公社 事典編纂局 편 《學園世界大百科事典》 서울 學園出版公社 1993 
 化學大辭典編集委員會 편 성용 길 김창홍 역 《 화학 대 사전 》 서울 世和 2001 
 
 같이 보기 
 
 주기율표 
 화합물 목록 
 국제 순수 응용화학 연합 
 대 한화 학회 
 
 바깥 고리 
 
 [http://navercast.naver.com/science/chemistry/547 네이버 캐스트 효도 하다 화학 
 [http://www.kcsnet.or.kr/ 대 한화 학회 
 [http://www.cheric.org/resource/term/ 화학공학 연구 정보 센터 용어 검색 
 
 체첸 공화국 
 
 나라 정보 
 
 나라이름 체첸 공화국 
 
 현지 이름 Нохчийн Республика Nox ç iyn Respublika 
 
 국기 그림 Flag of the Chechen Republic svg 
 
 문장 그림 Chechnya coa png 
 
 나라 표어 
 
 국가 죽음 자유 
 
 지도 그림 RussiaChechnya png 
 
 대표 이미지 
 
 수도 그로즈니 
 
 수도 위치 
 
 최대 도시 
 
 공 용어 체첸어 러시아어 
 
 정부형태 자치 공화국 
 
 지도자 칭호 대통령 
 
 지도자 이름 람잔 카디 로프 
 
 주권 
 
 주권 설명 
 
 정부 수립 
 
 정부 수립 일 1993년 1월 10일 
 
 면적 17,300 
 
 면적 순위 
 
 내 수면 비율 
 
 인구 어림 년도 2014 
 
 어림 구수 1,346,500 
 
 인구 순위 
 
 인구 조사 년도 2010 
 
 조사 구수 1,268,989 
 
 인구 밀도 71.2 
 
 인구 밀도 순위 
 
 GDP PPP 년도 
 
 GDP PPP 
 
 GDP PPP 순위 
 
 일인 당 GDP PPP 
 
 일인 당 GDP PPP 순위 
 
 지니 계수 
 
 통화 루블 
 
 통화기호 RUB 
 
 단위 
 
 시간대 MSK UTC 04:00 
 
 UTC 시차 
 
 일광 절약 시간 
 
 ISO 1 
 
 ISO 2 
 
 ISO 3 
 
 국가도메인 RU 
 
 국제 전화번호 
 
 보충 설명 
 
 
 
 체첸 공화국 또는 줄 체첸 은 러시아 공화국 
 
 언어 
 
 체첸 사용 되다 언어 체첸어 러시아어 체첸어 캅카스 제어 중 북동 캅카스 제어 불리다 그룹 속 하다 인구시어 매우 밀접하다 관계 있다 
 
 주민 
 
 거의 대부분 체첸인 일부 러시아인 인구시인 기타 북코카서스 계 민족 섞이다 
 
 1989년 에 행해지다 체첸 인구시 자치공화국 통계 체첸인 956,879 명 인구시인 237,438 명 269,000 명의 러시아인 인구 약 23% 로 소수 민족 이다 그 후 서부 잉구슈 공화국 분리 되어다 때문 인구시인 들 수가 절반 가까이 감소 내전 사회 불안 대부분 러시아인 체첸공화국 대부분 떠나다 1990년 대 체첸 공화국 남아 있다 러시아인 약 6만 명 이다 
 
 체첸 공화국 일반 적 러시아 연방 중 젊다 층 가장 많다 인구 구성 가지다 1990년 대에는 몇몇 지방 인구 증가 있다 
 
 군 
 
 나 우르 스키 군 Наурский 
 셸콥스코이 군 Шелковской 
 낫테레치 군 Надтеречный 
 그 조 젠 스키 군 Грозненский 
 구데르메스 키 군 Гудермесский 
 순 젠 스키 군 Сунженский 
 아치 호 이 마르타 놉 스키 군 Ачхой Мартановский 
 우루스 마르타 놉 스키 군 Урус Мартановский 
 샬린 스키 군 체첸 공화국 샬린 스키 군 Шалинский 
 쿠르찰로예프 스키 군 Курчалоевский 
 이 툼칼린 스키 군 Итум Калинский 
 샤토이 스키 군 Шатойский 
 베덴 스키 군 Веденский 
 노자 이유 르토프 스키 군 Ножай Юртовский 
 샤 이 스키 군 Шаройский 
 알 쿼틸 군 
 
 종교 
 
 다게스탄 지역 통해 16 세기 19 세기 기점 체첸인 들 대다수 수니파 이슬람교 믿다 러시아 정교회 소수 존재 하다 
 
 주요 도시 
 
 구데르메스 
 즈나멘스코예 
 나 우르 스카 
 아치호이마르탄 
 우루스마르탄 
 샬리 
 이툼 샬레 
 샤토이 
 베다 
 노자 이 유르트 
 
 역사 
 
 1830년 에서 1859년 에 이르다 동안 러시아 군 오스만 투르크 제국 접경 지역 안보 이유 체첸 진주 하다 체첸 1859년 러시아 제국 병합 돼다 
 
 제 2 차 세계 대전 동안 소비에트 정부 체첸 나치 군 협력 하다 비난 하다 스탈린 체첸 국민 전체 카자흐스탄 강제 이주 명령 하다 그 후 스탈린 사망 지다 4년 후 1957년 에 이르다 서다 체첸인 귀환 허용 되어다 
 
 외부 연결 
 
 언어고리 ru [http://chechnya.gov.ru/ 체첸 공화국 정부 홈페이지 
 [http://chechen.com.ne.kr/ 체첸 공화국 정보 
 
 맥스웰 방정식 
 
 맥스웰 방정식 Maxwell 方程式 Maxwell s equations 은 전기 자기 발생 전기장 자기장 전하 밀도 전류 밀도 형성 나타내다 4 개 편미분 방정식 맥스웰 방정식 빛 역시 전자기파 하나 임 보여주다 각각 방정식 가우스 법칙 가우스 자기 법칙 패러데이 전자기 유도 법칙 앙페르 회로 법칙 불리다 각각 방정식 제임스 크다 러크 맥스웰 종합 이후 맥스웰 방정식 불리 되어다 
 
 전자기역학 맥스웰 방정식 로런츠 힘 법칙 요약 되다 로런츠 힘 맥스웰 방정식 유도 되다 수 있다 
 
 개요 
 
 맥스웰 방정식 네 개 법칙 모으다 종합 하다 구성 것 맥스웰 방정식 빛과 같다 전자기파 특성 설명 하다 각 방정식 수학 적 표현 공식 부분 다루다 하다 우선 방정식 의미 살펴보다 다음 같다 
 
 가우스 법칙 가우스 법칙 전하 의하다 발생 되다 전기장 의 크기 설명 하다 따라서 가우스 법칙 본질 적 쿨롱 법칙 과 같다 의미 지니다 다만 쿨롱 법칙 공간 놓이다 두 점전하 사이 발생 하다 힘 설명 하다 반하다 가우스 법칙 하나 전하 로부터 발생 하다 전기장 세기 거리 따르다 반감 되다 이유 설명 하다 실제 전기회로 회로 이론 이나 전자공학 계산 편리하다 직관 적 이해 하다 쉽다 가우스 법칙 일반 적 사용 다 
 가우스 자기 법칙 가우스 자기 법칙 따르다 폐 곡면 총 자기 선속 은 0 즉 전기 오다 달리 자기 늘다 자기 홀 극 홀 극 이 없다 N 극 과 S 극 이 언제나 함께 존재 하다 ref group 주해 자기 달리 전기 양전하 또는 음전하 단독 존재 하다 수 있다 이다 물질 구성 하다 기본 입자 가다 고유 전하 값 갖다 때문 ref 이러하다 자기 성질 때문 일정하다 공간 들어오다 자기력선 나가다 자기력선 크기 언제나 같다 따라서 서로 정반대 방향 작용 하다 같다 크기 힘 합계 언제나 0 
 패러데이 전자기 유도 법칙 패러데이 전자기 유도 법칙 자기 선속 이 변화 하다 그 주변 전기장 ref group 주해 전자기학 과 전기회로 회로이론 일반 적 전계 電界 용어 사용 다 ref 이 발생 한다는 것 고리 모양 만들어지다 케이블 전선 가운데 자석 위 아래 움직이다 전류 가다 발생 하다 것 예 들다 수 있다 발전소 늘다 이러하다 원리 이용 하다 교류 전류 만들다 내다 
 앙페르 회로 법칙 앙페르 맥스웰 회로 법칙 앙페르 회로 법칙 전류 흐르다 전선 따르다 자기장 이 발생 한다는 것 맥스웰 앙페르 회로 법칙 확장 하다 전기장 의 강도 변화 하다 자기장 발생 하다 것 파악 하다 축전기 를 이용 실험 통해 이르다 입증 하다 즉 축전기 자체 전류 이동 시키다 못 하다 전계 변화 전달 하다 맥스웰 축전기 전계 변화 하다 때 자기장 발생 하다 것 측정 하다 이로써 전선 뿐 만 아니다 전계 강도 변화 하다 모든 곳 자기장 발생 함 증명 하다 전류 변화 자기장 발생 하다 것 이용 도구 전자석 전동기 오다 같다 것 있다 
 
 역사 
 
 맥스웰 방정식 나타나다 각 식다 오랜 시간 걸치다 연구 되다 전기 자기 특성 종합 것 인류 고대 시대 이미 정전기 의하다 인력 방전 현상 알 있다 자석 특징 이용 나침반 만들다 사용 하다 오다 근대 이르다 전기 자기 대한 많다 연구 진행 되어다 그 결과 쿨롱 법칙 패러데이 전자기 유도 법칙 앙페르 회로 법칙 같다 법칙 들 발견 되어다 맥스웰 이러하다 기존 연구 성과 종합 하다 전기 자기 하나 상호작용 즉 전자기력 의하다 것임 증명 하다 빛 역시 전자기파 것 밝히다 전자기 복사 발견 예언 하다 
 
 맥스웰 이전 연구 성과 
 
 쿨롱 힘 
 
 앞서 밝히다 바 같이 두 전하 사이 인력 척력 작용 한다는 것 고대 이후 자다 알려지다 사다 그러나 이렇게 두 전하 사이 작용 하다 힘 관계 크기 측정 하다 매우 어렵다 그 까닭 작용 하다 힘 크기 매우 작다 때문 이다 1784년 샤를 드 쿨롱 비틀림 저울 이용 실험 장치 고안 하다 대전 되다 두 전하 사이 작용 하다 힘 크기 측정 하다 수 있다 
 
 샤를 드 쿨롱 금속 공과 비틀림 저울 이용 하다 두 점전하 사이 작용 하다 힘 측정 두 전하 사이 작용 하다 힘 두 전하 크기 곱 비례 거리 제곱 반비례 한다는 쿨롱 법칙 발견 하다 
 
 쿨롱 법칙 식 나타내다 다음 같다 
 
 small F 힘 K sub e sub 쿨롱 상수 q 1 q 2 전하 크기 r 두 전하 사이 거리 small 
 위 식 K sub e sub 늘다 쿨롱 상수 이 상수 크기 다음 같다 
 한편 쿨롱 힘 전하 사이 작용 뿐 아니다 자계 적용 되다 수 있다 두 자극 세기 각각 mA mB 하다 때 이 두 자극 사이 작용 하다 힘 다음 같이 정리 되다 
 
 small F 힘 m A m B 자극 세기 r 두 전하 사이 거리 small 
 자극 사이 작용 하다 힘 크기 전하 사이 작용 하다 힘 크기 같다 방식 계산 하다 수 있다 둘 사이 분명하다 차이 있다 즉 전하 양전하 음전하 단독 존재 하다 수 있다 데 반하다 자극 홀 극 존재 하다 수 없다 N 극 과 S 극 이 언제나 쌍 존재 하다 한다는 것 
 
 패러데이 실험 
 
 전자기 유도 
 
 맥스웰 연구 
 
 제임스 크다 러크 맥스웰 각각 독립 적 다루어지다 오다 전기 자기 법칙 들 종합 하다 맥스웰 방정식 수립 하다 맥스웰 마이클 패러데이 역선 力線 개념 앙드레 마리 앙페르 회로 이론 근간 방정식 정리 하다 
 
 1861년 맥스웰 논문 《 물리 적 역선 대해 》 를 발표 하다 모두 4 개 방정식 구성 되다 맥스웰 방정식 소개 하다 이 방정식 1865년 발표 되다 논문 《 전자기장 역학 이론 》 과 1873년 추다 간 되다 《 전기 자기 대한 논문 집 》 제 2 권 9 장 다시 소개 되어다 
 
 물리학자 리처드 파인먼 이 방정식 비 하다 남북전쟁 크다 의미 없다 지 엽 적 사건 하다 수 있다 맥스웰 방정식 중요성 강조 하다 
 
 맥스웰 방정식 정리 
 
 1865년 맥스웰 자신 의하다 발표 되다 맥스웰 방정식 원래 형태 8 개 방정식 이루어지다 것 이다 그러나 오늘날 1884년 올리버 헤비사이드 4 개 방정식 정리 형태 일반 적 사용 되다 조사이 어 윌러드 기브스 하인리히 루돌프 헤르츠 역시 헤비사이드 동일하다 작업 하다 바 있다 이 때문 맥스웰 방정식 헤르츠 헤비사이드 방정식 불리 기도 하다 그러나 맥스웰 방정식 이란 이름 더 폭넓다 쓰이다 있다 
 
 1861년 맥스웰 《 물리 적 역선 대해 》 앙페르 회로 법칙 설명 하다 위해 방정식 들 열거 하다 맥스웰 이 논문 앙페르 회로 법칙 치환 전류 덧붙이다 1865년 발표 《 전자기장 역학 이론 》 전자기파 방정식 기술 하다 빛 전자기파 임 제시 하다 맥스웰 이론 1887년 하인리히 루돌프 헤르츠 실험 의하다 증명 되어다 
 
 장 場 이란 개념 마이클 패러데이 도입 하다 알베르트 아인슈타인 맥스웰 장 개념 도입 것 대해 다음 같이 평가 하다 
 
 당시 이 방정식 헤르츠 헤비사이드 방정식 또는 멕스웰 헤비사이드 방정식 불리다 그러나 아인슈타인 사이언스 기 고문 이르다 맥스웰 방정식 이르다 부르다 이 방정식 들 이론물리학 기초 설명 하다 맥스웰 방정식 정리 하다 헤비사이드 전위 벡터 위치 등 위치 요소 중요하다 개념 도입 하다 1884년 맥스웰 전자기파 전달 중력 같이 원격 상호작용 하다 힘 아니다 전자기장 빛 속도 전파 되다 전위 파악 하다 라디오 안테나 대한 현대 분석 맥스웰 백터 스칼라 위키 대한 수식 서로 떨어지다 있다 안테나 사이 작용 하다 전파 영향 모두 설명 하다 수 있다 
 
 맥스웰 방정식 관련 헤비사이드 업적 맥스웰 여러 논문 책 서술 맥스웰 방정식 오늘날 같다 4 개 방정식 정리 하다 것 
 
 《 물리 적 역선 대해 》 1861년 
 
 오늘날 4 개 방정식 정리 되다 맥스웰 방정식 1861년 발표 되다 논문 《 물리 적 역선 대해 》 기반 것 이 논문 전자기장 대한 다수 방정식 실리다 
 
 방정식 112 번은 멕스웰 앙페르 회로 법칙 확장 하다 전류 거리 따르다 자기력선 세다 표현 것 이 방정식 표현 되다 원격 전류 개념 전자기학 핵심 개념 되어다 맥스웰 1865년 《 전자기장 역학 이론 》 전자기 파장 방정식 정립 하다 이르다 보충 하다 구 스타 프 키르히호프 특히 이 방정식 원격 전류 개념 제거 방정식 수립 뒤 이르다 전 신수 방정식 부르다 이 방정식 전신 이론 적 기반 되어다 때문 당시 전자기 복사 발견 되다 않다 상태 이다 때문 키르히호프 자신 방정식 전선 안 일어나다 자기 유도 국한 되다 생각 하다 
 방정식 115 번은 가우스 법칙 정리 있다 
 
 방정식 54 번 올리버 헤비사이드 패러데이 법칙 이르다 부르다 그러나 패러데이 법칙 원형 자기장 전류 변화 모두 반영 하다 비다 54 번 방정식 자기장 변화 따르다 전류 변화 반영 하 않다 맥스웰 자기장 변화 고려 하다 v × B 로 표기 대신 방정식 77 번 오늘날 로런츠 힘 법칙 알려지다 F q E v × B 제시 하다 맥스웰 이 방정식 발표 때 헨드릭 로런츠 아직 어리다 
 
 전자기장 역학 이론 
 
 1864년 맥스웰 《 전자기장 역학 이론 》 추다 가다 맥스웰 이 책 빛 전자기파 임 제시 하다 이 책 맥스웰 8 개 방정식 전자기장 대한 일반 적 방정식 제시 하다 이 때문 훗날 맥스웰 방정식 표현 오늘날 4 개 방정식 가리키다 것 1864년 제시 되다 8 개 방정식 가리키다 것 인지 혼동 하다 하다 따라서 오늘날 4 개 구성 되다 방정식 분명하다 하다 위해 헤비사이드 정리 맥스웰 방정식 멕스웰 헤비사이드 방정식 표현 사용 되다 
 
 현대 벡터 표기 사용 하다 정리 멕스웰 8 개 방정식 다음 같다 
 
 A 총 전류 법칙 
 B 자기장 방정식 벡터 퍼텐셜 의 정의 
 C 앙페르 회로 법칙 
 D 대류 전하 유도 전류 및 정전기 의하다 생 성 되다 기전력 로런츠 힘 
 E 전기 탄성 방정식 
 F 옴 법칙 
 G 가우스 법칙 
 H 연속 방정식 전하 보존 법칙 
 또는 
 주 
 
 전기 자기 대한 논문 집 
 
 1873년 맥스웰 추다 간 《 전기 자기 대한 논문 집 》 방정식 두 개 묶음 나뉘다 
 
 첫 번째 묶음 
 
 두 번째 묶음 
 
 수식 
 
 다음 국제 단위계 사용 하다 수식 표현 맥스웰 방정식 
 
 발산정리 스토크 스 정리 이용 하다 미분 형 적분 형 방정식 동치 임 알 수 있다 
 
 아래 표 각 기호 뜻 단위 나타내다 
 
 CGS 단위계 
 
 위 수식 국제 단위계 표현 되어다 다른 단위계 맥스웰 방정식 변하다 않다 약간 상수 변화 있다 뿐 물리학 공학 일반 적 가장 널리 쓰이다 국제 단위계 이외 특수하다 경우 CGS 단위계 쓰이다 
 
 같이 보기 
 
 변압기 
 안테나 
 앙페르 회로 법칙 
 로런츠 힘 
 레이저 
 발전기 
 
 주해 
 
 각주 
 
 참고문헌 
 
 타 케 우치 아츠시 김현영 역 고교 수학 배우다 맥스웰 방정식 도서 출판 홍 ISBN 89-5517 125-0 
 
 바깥 고리 
 
 [http://navercast.naver.com/science/physics/1376 네이버 캐스트 맥스웰 방정식 
 
 초월수 
 
 초월수 超越數 늘다 계수 유리수 어떻다 다 항 방정식 해도 되다 수 없다 복소수 다 항 방정식 해 되다 수 있다 수인 대수 적 수 반대 개념 
 
 의 하다 초월수 아니다 
 
 대수 적 수의 집합 가산 집합 데 비 하다 복소수 집합 비 가산 집합 따라서 초월수 집합 비 가산 집합 되다 이 것 대수 적 수의 개수 초월수 개수 많다 것 뜻 하다 하지만 지금 알려지다 초월수 많다 않다 어떻다 특정하다 수가 초월 수임 증명 하다 것 매우 어렵다 
 
 초월수 존재 레온 하 르트 오일러 예상 하다 최초 초월수 1844년 에 조 제프 리우빌 발견 하다 그 초월수 예 로서 다음 같이 정의 되다 리우빌 상수 제시 하다 
 
 초월수 존재 증명 하다 위해 특별하다 만들어지다 수가 아니다 수 중 처음 초월 수임 증명 되다 수 상수 e 로 샤를 에르미트 1873년 에 증명 하다 1882년 에는 페르디난트 폰 린데 원주율 또한 초월 수임 증명 하다 이 것 고대 그리스 시대 난제 이다 원적문제 불가능하다 보여주다 결과 이다 
 
 1874년 에 게오르크 칸토어 구체 적 초월수 제시 하다 대신 앞 설명 되다 가산 집합 비 가산 집합 논리 이용 하다 초월수 존재 함 보이다 
 
 1900년 에 다 비트 힐베르트 힐베르트 23 문제 가운데 7 번째 문제 초월수 대하 다음 같다 문제 제시 하다 
 
 자다 알려지다 초월수 
 
 
 
 바깥 고리 
 
 저 널 인용 url =http://www.ddanzi.com/?module=file&act=procFileDownload&file_srl=1062243&sid=4efc3df510d04c3caedac43a15996cf7 제목 초월수 역사 미해결 문제 저자 1 박 춘성 저자 2 안수 엽 저 널 한국 수학사 학회 권 23 호 3 쪽 57 – 78 날짜 2010년 8월 
 
 음계 
 
 음계 音階 늘다 음악 음높이 pitch 순서 되다 음 집합 말 하다 악곡 주로 구성 하다 음 나타내다 것 음계 종류 따르다 곡 분위기 달라지다 
 
 음계 각각 음 위치 따르다 도수 붙다 
 
 음계 종류 
 
 음계 음계 포함 있다 음정 interval 따라서 이름 붙이다 수 있다 
 
 예시 온음계 반음계 온음음계 
 또는 음계 포함 있다 서로 다른 피치 클래스 수 따라서 이름 붙이다 수 있다 
 
 팔음음계 팔음 음계 
 치다 음계 
 육 음 음계 오다 오음 음계 
 사음 음계 사다 음계 오다 이음 음계 
 모노토닉 음계 
 음계 음정 interval 뿐 아니다 음계 만들다 음 note 의 수가 하다 문화 권 음악 독특하다 음악 적 특징 지니 하다 어떻다 음계 음 수 음 거리 interval pitch distance 가다 음악 소리 대해 더 많다 것 알다 주다 
 
 온음계 반음계 
 
 온음계 반음계 半音階 늘다 서양 음악 쓰이다 용어 자체 음계 관 말 온음계 적 반음계 적 선율 화음 화성 진행 등 표현 쓰이다 대부분 경우 온음계 7 개 음으로 이루어지다 장음계 말 하다 20 세기 음악 론 반음계 아니다 모든 음계 이를테면 팔음음계 를 말 하다 때 쓰다 하다 
 
 반음계 12 개 반음 이루어지다 음계 말 하다 
 
 계이름 
 
 계이름 음계 기준 하다 음 이름 장음계 이루다 음 계이름 으뜸음 위로 올라가다 각각 도 레 밉다 파 솔 시 도 되다 
 
 한국 중국 전통 음계 
 
 서양 음악 도 레 밉다 파 솔 시로 되다 7 음계 많이 쓰이다 한국 전통 음악 황종 黃鍾 밉다 ♭ 태주 太蔟 파 중려 仲呂 ♭ 임종 林鍾 시 ♭ 무역 無射 레 ♭ 되다 5 음계 많이 쓰이다 중국 전통 음악 궁 도 상 레 각 밉다 변치 變徵 올 림화 Fa 치 솔 우 변궁 變宮 시로 7 음계 많이 쓴다 
 
 한국 전통 음악 5 음계 외 3 음계 또는 악 계통 7 음계 등 쓰이다 
 
 각주 
 
 
 대한민국 제 16 대다 대통령 선거 
 
 선거 정보 
 
 선거 명 대한민국 제 16 대다 대통령 선거 
 
 국가 대한민국 
 
 유형 대통령 
 
 이전 선거 대한민국 제 15 대다 대통령 선거 
 
 이전 선거 연도 1997년 
 
 선거일 2002년 12월 19일 
 
 차기 선거 대한민국 제 17 대다 대통령 선거 
 
 차기 선거 연도 2007년 
 
 투표 율 70.8% 
 
 정당색 yes 
 
 이미지 1 120 px 
 
 색 1 새천년 민주당 
 
 후보 1 노무현 
 
 정당 1 새천년 민주당 
 
 득표수 1 12,014,277 
 
 득표율 1 48.9% 
 
 이미지 2 112 px 
 
 색 2 한나라당 
 
 후보 2 이회창 
 
 정당 2 한나라당 
 
 득표수 2 11,443,297 
 
 득표율 2 46.6% 
 
 이미지 3 112 px 
 
 색 3 민주 노동당 
 
 후보 3 권영길 
 
 정당 3 민주 노동당 대한민국 
 
 득표수 3 957,148 
 
 득표율 3 3.9% 
 
 지도 이미지 South Korean presidential election 2002 svg 
 
 지도 크기 
 
 지도 설명 광역시 도별 우세 지역 
 ■ 노무현 
 ■ 이회창 
 
 직책 대통령 
 
 선거 전 김대중 
 
 선거 전 정당 무소속 
 
 선거후 노무현 
 
 선거후 정당 새천년 민주당 
 
 
 
 대한민국 제 16 대다 대통령 선거 2002년 12월 19일 목요일 대한민국 새롭다 대통령 뽑기 위 선거 치러지다 선거 전 각 축전 벌이다 유력하다 후보 15 대다 대통령 선거 나오다 김대중 패배하다 제 1 야당 한나라당 대표 이회창 과 여당 새천년 민주당 경선 통해 대통령 후보 되다 노무현 이다 이회창 가장 유력하다 것 점 치다 오다 두 아들 병역기피 논란 노사모 대표 되다 네티즌 영향력 월드컵 기간 동안 미군 장갑차 숨지다 두 여중생 사건 불거지다 반미 감정 정몽준 단 일화 등 영향 노무현 승리 하다 
 
 선거 개요 
 
 이 문단 2002년 을 기준 함 
 
 선거권 
 
 만 20 세 이상 대한민국 국민 선거권 갖다 1982년 12월 19일 이전 태어나다 사람 투표 하다 자격 있다 
 
 피선거권 
 
 만 40 세 이상 대한민국 국민 피선거권 갖다 1962년 12월 19일 이전 태어나다 사람 대통령 선거 후보자 되다 자격 있다 
 
 선거 개요 
 
 이 선거 지난 대선 들 여러 차이점 있다 기존 선거 4 인 1987년 3 인 1992년 1997년 구조도 형성 하다 이번 선거 2 인 및 양 당 구조도 형성 하다 것 또한 기존 대선 빠지다 않다 그 동안 차기 대통령 후보 유력 시 되다 3 김 김영삼 김대중 김종필 의 시대 종식 되다 새롭다 시대 연 선거 하다 
 
 선거 전 상황 
 
 김영삼 퇴임 김대중 취임 그리고 김종필 불출 마로 대한민국 3 김 시대 끝나다 새롭다 시대 접다 들다 되어다 지난 15 대다 대선 2 위로 패 이회창 이미 한나라당 후보자 사실 상 내정 되다 상태 이다 그 후보 선출 되다 이후 그 집권 유력 시 되어다 그러나 이회창 또다시 아들 병역기피 의혹 시달리다 노무현 노 풍 일으키다 민주당 후보 선출 되다 위기 봉착 하다 되어다 또한 노무현 월드컵 바람 타고 출마 정몽준 단 일화 함 그 지지도 이회창 추격 하다 시작 하다 
 
 후보 선출 
 
 새천년 민주당 
 
 새천년 민주당 국민 경선 
 
 일명 16 부작 정치 드라마 불리다 국민 경 선제 2002년 3월 9일 부터 제주 필 두 로 전국 16 개 시도 돌다 당원 대 의원 20% ㅡ 일반 당원 30% ) 들다 국민 50% ) 들이다 직접 투표 하다 방식 진행 돼다 3만 5000 명 추첨 뽑다 국민 선거인단 모집 190만 여 명 신청 하다 국민 경 선제 노무현 비롯 하다 김근태 김중권 유종 근 이인제 정동영 한화갑 등 후보 출마 하다 
 
 국민 경선 도입 되다 이전 민주당 부동 1 위 이인제 이다 노무현 지지율 10% 도 채 안 되다 군소 후보 이다 경선 국면 시작 되다 노무현 “ 영남 후보 론 ” 및 이인제 후보 겨냥 “ 정체 성 시비 ” 로 20% 대다 지지율 진입 하다 시작 하다 
 
 경선 결과 
 첫 번째 지역 이다 제주 한화갑 후보 의외 1 위 차지 하다 노무현 득표 3 위 기록 하다 두 번째 울산 인상 적 연설 하다 노무현 예상 1 위 차지 하다 
 
 한편 여론조사 대선 판도 크다 변화 나타나다 시작 하다 3월 13일 문화 일보 SBS 가다 공동 실시 조사 따르다 노무현 이회창 양자 대결 벌이다 경우 노무현 41.7% 로 40.6% 지지율 기록 이회창 앞서다 것 조사 되어다 대선 주자 지지도 여론 조사 이회창 민주당 후보 뒤 처지다 결과 나오다 것 대선 구도 형성 되다 이후 처음 있다 일 이다 
 
 관건 3월 16일 에 실시 광주 경선 이다 무엇 광주 김대중 대통령 정치 적 기반 이자 새천년 민주당 근거지 로서 이 곳 결과 사실 상 새천년 민주당 대선 후보 결정 짓다 해도 과언 아니다 정도 최대 승부 처 이다 결과 노무현 승리 이다 이회창 이기다 수 있다 유일하다 카드 여론 조사 결과 유리하다 작용 하다 것 
 
 이후 노무현 단숨 지지율 급상승 하다 ‘ 노 풍 의 주인공 되어다 광주 경선 직후 이인제 지역 기반 대전 충청권 일격 당하다 노풍 꺾다 듯 싶다 대구광역시 경선 결과 종합 1 위 확정 되어다 이후 노무현 강원도 전남 전북 경남 대구 비롯 거의 전 지역 석권 하다 나가다 2002년 4월 26일 서울 경선 새천년 민주당 제 16 대다 대통령 선거 후보 공식 선출 돼다 
 
 경선 끝나다 4월 말 노무현 지지율 당시 역대 대통령 후보 가운데 사상 최고 치 60% 를 기록 하다 
 
 한나라당 
 
 한나라당 2002년 4월 13일 부터 5월 9일 까지 경선 통해 이회창 대통령 후보 선출 하다 
 
 기타 정당 들 
 
 민주 노동당 권영길 후보 선출 하다 그 지난 15 대다 대선 출마 적 있다 
 
 국민 정부 시절 총리 지내다 이한동 하나로 국민 연합 창 당하다 출마 하다 전두환 정권 주요 인사 이다 장세동 무소속 출마 하다 
 
 지방선거 민주당 후보 재 신임 
 
 5월 들다 김대중 대통령 두 아들 김홍업 김홍걸 비리 불거지다 민주당 지지율 하락 함 더불다 노무현 지지율 본격 적 내리다 돌아서다 시작 하다 
 
 이 노무현 6.13 지방선거 영남권 광역 단체 장 하다 명도 당선 시키다 못 하다 경우 재 신임 받다 말 하다 
 
 그러나 새천년 민주당 지방 선거 호남 제주 광역단체장 당선 되다 참패 하다 노무현 선거 전 약속 대로 후보 재 신임 물다 민주당 당무 회의 만장일치 재 신임 의결 하다 이 대해 민주당 내 최대 계파 모임 중도 개혁 포럼 불복 ‘ 후보 지 도부 즉각 사퇴 론 주장 하다 
 
 단 일화 
 
 정몽준 출마 민주당 내분 사태 
 
 2002년 한일 월드컵 바람 타고 대통령 출마 선언 정몽준 거 세다 돌풍 일으키다 노무현 지지율 토막 나다 당내 의원 들 로부터 배척 받다 시작 하다 ‘ 노무현 흔들다 늘다 더욱 노골 화 되어다 ‘ 후보 단 일화 론 은 물론 이다 ‘ 후보 교체 론 나오다 노무현 경쟁력 없다 만큼 정몽준 수혈 하다 대선 새 판 짜다 나서다 하다 않다 정치 공 학적 판단 이다 
 
 10월 들어서다 아예 노무현 낙마 바라다 의원 들 탈당 하다 후보 단 일화 추진 협의 회 후단협 를 만들다 후보 단 일화 주장 하다 이 들 노무현 후보 단일 화가 되다 함께 하다 수 없다 발언 하다 정몽준 지지 속 내 감추다 않다 11월 19일 후단협 정몽준 대한 공개 지지 밝히다 심지어 후단협 소속 의원 정몽준 대표 측 돈 요구 하다 하다 후단협 해체 후 일부 의원 한나라당 입당 하다 12 명 민주당 복당 하다 
 
 이렇다 상황 정몽준 국민 통합 21 입당 하다 위 김민석 탈당 노무현 반전 계기 되어다 그 탈당 노무현 악재 되다 않다 관측 있다 답보 상태 이다 그 지지율 20% 대다 회복하다 후 원금 액수 크게 늘다 
 
 노무현 후보 정몽준 후보 단 일화 
 
 단 일화 방안 크게 3 가지 있다 국민 경선 여론 조사 협상 담판 이다 이 중 협상 담판 정몽준 후보 주장 11월 1일 에 정식 제안 하다 국민 경선 안다 국민 참여 50% , 당원 참여 50% 의 민주당 안 노무현 후보 11월 3일 정식 제안 하다 여론 조 사안 단 일화 여론 조사 실시 하다 때 우위 점 하다 정몽준 후보 유리하다 안 정몽준 후보 선호 하다 안 이다 
 
 국민 통합 21 은 노무현 진영 측 제안 반대 하다 “ 국민 경선 하다 시간 적 여유 없다 ” 이유 들다 그러나 파다 1 강 이회창 2 중 노무현 정몽준 의 구도 바뀌다 있다 차이다 국민 통합 21 도 더 단 일화 방안 놓다 입 씨름 벌이다 만 상황 아니다 
 
 노무현 후보 11월 11일 자신 불리하다 여론 조사 통한 단 일화 제의 하다 단 일화 재 협상 마지막 쟁점 ‘ 무효 화 조항 전격 수용 하다 양보 하다 모습 보이다 민주당 받아들이다 힘드다 설문 내용 변경 단 일화 위해 수용 하다 이로 인하다 노무현 후보 지지도 더욱 반등 하다 시작 하다 
 
 텔레비전 토론 거치다 2002년 11월 24일 노무현 후보 극적 단 일화 여론 조사 승리 하다 24일 실시 되다 2 군데 여론 조사 중 리서치 앤드 리서치 경쟁력 조사 46.8% 를 얻다 42.2% 를 얻다 정 후보 제 치다 월드 리서치 조사 이회창 후보 지지율 조사 유효 화 조건 31.1% 미치다 못 28.7% 가다 되어다 무효 되다 하다 38.8% 를 얻다 37% 를 얻다 정몽준 후보 앞서다 
 
 이인제 정몽준 노무현 지지 철회 
 
 하지만 단 일화 이후 노무현 여론조사 이회창 후보 역전 하다 이 이인제 민주당 탈당 뒤 자유민주 연합 입당 후 이회창 지지 하다 선언 하다 이다 15 대다 대선 당시 경선 불복 대한 사과 하다 
 
 게다가 정몽준 대선 투표 전날 12월 18일 저녁 10시 민주당 선거 공조 파기 하다 지지 철회 발표 문 따르다 노무현 후보 ‘ 미국 북한 싸우다 우리 말리다 표현 하다 국민 통합 21 은 “ 미국 우리 도와주다 우방 미국 북한 싸우다 이유 없다 시각 가지 있다 ” 면서 이 발언 문제 삼다 
 
 노무현 후보 설득 위해 심야 정몽준 국민 통합 21 대표 자택 방문 하다 노무현 정대철 선대 위원장 등 함께 자택 앞 기자 들 둘러싸이다 기다리다 정몽준 대표 만 나주 않다 심야 회 동 은 결렬 되어다 하지만 이 여파 진보 진영 권영길 대신 노무현 표 몰다 의외 효과 일어난다 
 
 여론 조사 
 
 KBS 출구조사 
 
 통계 
 
 선거 인수 34,991,529 명 
 총 투표 자수 24,784,963 명 
 무효 투표 자수 223,047 명 
 투표 율 70.8% 
 
 선거 결과 
 
 득표율 총 투표 수 대비 백분율 가리키다 
 민주당 노무현 후보 수도권 호남 충청 제 주 지역 승리 하다 반면 한나라 이회창 후보 영남 강원 지역 승리 하다 
 
 지역별 득표수 
 
 선거 이후 
 
 이 선거 많다 의미 담다 있다 본격 적 세 대론 대두 함께 인터넷 정치 시대 개막 알리다 점 세계 적 많다 주목 받다 
 
 한편 이회창 선거 이후 정계 은퇴 선언 하다 2007년 전격 적 정계 복귀 하다 다시 대통령 선거 출마 하다 
 
 노무현 당선 민주당 정권 연장 성공하다 하지만 노무현 민주당 관계 좋다 않다 임기 중 이다 2003년 9월 30일 노무현 탈당 함 민주당 야당 전락 하다 이후 한나라당 자유민주 연합 함께 노무현 탄핵 하다 선거 참패 당하다 말다 
 
 각주 
 
 
 함석헌 
 
 작가 정보 
 
 이름 함석헌 
 
 원 어 이름 咸錫憲 
 
 그림 Hamseokheon in his youth jpg 
 
 그림 설명 젊다 날 함석헌 
 
 출생일 
 출생지 평안북도 용천군 
 
 사망 서울특별시 종로구 서울대학교 병원 노환 사망 
 
 사망일 
 필명 호 號 늘다 신천 信天 씨알 바보 새 
 
 활동 기간 1928년 1989년 
 
 국적 
 종교 개신교 장로회 → 퀘이커 교 
 
 학력 평안북도 용천 덕 일 소 학교 수료 평안북도 용천 양 시 보통학교 졸업 평안남도 평양 고등 보통학교 중퇴 1955년 명예 졸업 평안북도 정주 오산 고등 보통학교 졸업 일본 도쿄 고등 사범 학교 역사교육 학과 졸업 
 
 직업 사회 운동 언론인 종교인 작가 저술가 수필가 
 
 배우자 황득순 1902-1978 
 
 소속 前 민주 통일 국민회 고문 
 
 자녀 함국용 장남 1918-1985 
 함 은수 장녀 
 함 삼 차녀 1926 
 함 은자 3 녀 1929 최진 삼 1921 최응일 1947 
 하다 차남 1931 함정 하다 
 함 은화 4 녀 
 함 선 5 녀 1940 장기 홍 1934 
 
 부모 함형 택 부 1880-1941 김형도 모 
 
 친척 함석 혜 누나 함석 란 누이동생 함석 창 남동생 함석 보 누이동생 1910-2002 함일 형 5 촌 숙부 함석 6 촌 형 1892-1928 
 
 장르 수필 저술 
 
 웹사이트 씨알 소리 
 
 
 
 함석헌 咸錫憲 1901년 3월 13일 1989년 2월 4일 은 대한민국 독립운동가 종교인 언론인 출판인 기독교 운동 시민사회 운동 이다 
 
 이력 
 
 광복 이후 비폭력 인권 운동 전개 민권 운동 이자 언론인 재야 운동 문필가 활약 그 본관 강릉 江陵 호 신천 信天 씨알 바보 새 
 
 1919년 3.1 운동 참여 하다 퇴학 당한 후 사무 원 소 학교 교사 등 전전 하다 1928년 부터 1938년 까지 오산 학교 교사 역임 하다 이후 교육 언론 활동 등 종사 하다 해방 후 1947년 월남 하다 이후 성서 강하다 등 하다 1956년 부터는 장준하 사상계 참여 하다 정치 시사 등 대한 평론 활동 신앙 활동 반 독재 민주화 운동 등 하다 
 
 그 종교 초기 일본 유학 중 우치 무 간조 영향 받다 무 교회 주의자 이다 중기 퀘이커 이다 후기 특정 종교 속 하다 않다 되다 
 
 생애 
 
 초기 활동 
 
 생애 초기 
 
 함석헌 1901년 평안북도 용천 출생 하다 어리다 당숙 함일 형 咸一亨 이 세운 한학 서당 삼 천재 三遷齋 한학 수학 하다 덕 일 소 학교 德一小學校 입학 1914년 에 덕 일 소 학교 수료 그 해 양 시 공립 소 학교 편입 하다 1916년 양 시 공립 소 학교 졸업 하다 
 
 그해 평양 고등 보통학교 진학 하다 1917년 에 황득순 결혼 1919년 평양 고등 보통학교 3 학년 재학 중 숭실 학교 교사 있다 6 촌 형 함석 등 영향 학업 중단 3 1 운동 참가 후 3.1 운동 대한 반 성문 쓰다 복학 시키다 주다 일본인 교장 제의 거부 퇴학 되어다 2년 간 학업 중단 하다 이 시기 함석헌 수리조합 사무 원 소 학교 선생 등 하다 되다 
 
 청소년기 
 
 1921년 함석 규 목사 권유 평안북도 정주 定州 있다 오산 학교 五山學校 3 학년 편입 하다 수학 하다 그 곳 류영모 만나다 평생 스승 삼다 또한 이 때 안창호 이승훈 이광수 조만식 등 알 되어다 그 들 로부터 민족주의 사상 실력 양 성론 영향 받다 되다 그러나 후일 그 맹목 적 민족주의 국가 주의 비판 적 성향 돌아서다 되다 
 
 1923년 오산 학교 졸업 1924년 일본 동경 고등 사범 학교 문과 1 부 입학 하다 우치 무 간조 성서 집회 참가 하다 그 무 교회 주의 접 하다 
 
 동경 고등 사범 학교 재학 중 일본인 무 교회 주의자 우치 무 內村鑑三 의 성 서 연구 깊이 영향 받다 김교신 金敎臣 송두용 宋斗用 정상훈 鄭相勳 유 석동 柳錫東 양 인성 楊仁性 등 함께 교회 다니다 않다 신앙 유지 하다 무교 회주 신앙 클럽 결성 하다 1927년 동인지 《 성서조선 聖書朝鮮》 창간 참여 논객 글 발표 하다 시작 하다 
 
 1928년 동경 고등 사범 학교 졸업 역사 수석 과 동시 귀국 하다 오산 학교 역사 수신 가르치다 1934년 1935년 에 동인지 《 성서조선 》 그 주저 〈 성 서적 입장 보다 조선 역사 뜻 보다 한국 역사 〉 를 연재 다 1940년 계 우회 사건 일본 당국 의하다 투옥 되어다 평양 대 동 경찰서 1년 간 구치 되어다 
 
 이후 1938년 3월 까지 오산 학교 교사 있다 사임 하다 
 
 언론 문필 활동 
 
 1940년 평안남도 송산 松山 김혁 金赫 이 운영 하다 송산 학원 이사 참여 하다 활동 하다 계 우회 사건 鷄友會事件 연루 되어다 평안남도 대 동 경찰서 체포 유치장 1년 간 수감 생활 하다 1942년 초 풀다 나다 그러나 1942년 5월 《 성서조선 》 聖書朝鮮 제 158 호 폐 간호 실리다 김교신 〈 조 〉 弔蛙 우화 관련 자 모두 투옥 되다 성서조선 사건 발생 하다 이로 인하다 성서조선 폐간 되다 함석헌 서대문형무소 미결 수로 1943년 4월 1일 까지 1년 간 복역 하다 수형 번호 1588 번 
 
 1945년 혈맹 친구 이다 김교신 흥남 장티푸스 별세 그 해 8월 15일 해방 맞이 하다 해방 되다 그 해방 ‘ 도둑 아무 모르다 오다 고 평 하다 
 
 광복 이후 활동 
 
 해방 직후 
 
 해방 후 반공 시위 신의주 학생 시위 배후 지목 되어다 조선민주주의인민공화국 당국 의하다 투옥 되어다 소련군 풀다 후 1947년 3월 17일 월남 하다 조선민주주의인민공화국 탈출 전 그 조만식 만나다 오기 하다 
 
 1947년 3월 부터 YMCA 성서강해 계속 이후 성서 강하다 신학 종교 적 강연 활동 하다 또한 조만식 추모 활동 참여 하다 
 
 정부 수립 이후 
 
 1950년 한국 전쟁 때 대전 거치다 부산 피난 가다 휴전 후 상경 하다 이후 1956년 부터 장준하 등 천거 《 사상계 》 를 통해 논객 활약 하다 1958년 생각 하다 백성 산다 늘다 견해 발표 하다 정부 정책 비평 가하다 시작 하다 1958년 5월 잡지 발표 칼럼 하나 화제 되어다 
 
 이 일로 그 우익 인사 들 로부터 비판 받다 그 또 1959년 6.25 전쟁 관련 자 들 대한 훈장 서훈 이야기 나오다 형제 죽이다 무슨 훈장 비판 하다 이 사건 계기 국가보안법 위반 수감 되어다 풀다 나다 
 
 제 2 공화국 시절 
 
 1961년 장면 국토건설단 창설 강사 초빙 하다 때 국토 건설 요원 정신 교육 담당 강사 초빙 되어다 그러나 5 16 군사 정변 제 2 공화국 붕괴 되다 다시 야인 되돌아가다 1961년 5 16 군사 정변 있다 모두 침묵 있다 그해 7월 사상계 발표 정치 평론 5 16 어떻다 보다 글 통해 신랄하다 비판 하다 군정 인사 들 갈등 빚 기도 하다 
 
 1962년 미국 국무성 내 기독교 신자 정치인 들 특별 초청 미국 방문 돌아오다 방미 하다 때 퀘이커교 파 Quaker 敎派 인사 들 만나다 친분 관계 형성 돌아오다 이후 1989년 까지 매년 미국 정계 기독교 인사 들 초청 받다 미국 방문 하다 하다 
 
 생애 후반 
 
 반 독재 민주화 운동 
 
 제 3 공화국 출범 후 종교인 한일회담 반대 하다 등 사회 운동 참여 하다 
 
 1967년 장준하 국회의원 총선거 옥중 출마 지원 하다 하다 그 이승만 정권 즉 자유당 독재정 권 시절 반 독재 야당 운동 참여 하다 3 선 개헌 반대 하다 이후 10월 유신 이후 민주화 운동 앞장서다 수 차례 투옥 되어다 1969년 4월 19일 에는 4.19 10 주년 기념 강연 마치다 뒤 침묵 시위 들어가다 하다 
 
 1970년 에는 정치 시 사 평론 실 월간 잡지 《 씨알 소리 》 를 창간 하다 정권 탄압 받다 하다 이후 씨알 소리 발행 편집 주간 등 있다 장준하 등 재야 언론인 들 피다 영 입하 1980년 1월 폐간 당하다 때 신진 문인 들 발간 하다 글 강연 등 통해 민중 계몽운동 피다 
 
 1974년 7월 인혁당 사건 관련 자 대한 탄원서 서명 하다 
 
 10 26 사건 이후 통일 주체 국민 회의 대통령 간선 제 고수 하다 윤보선 등 함께 대통령 직선제 요구 하다 하다 
 
 11월 24일 YWCA 위장 결혼식 참석 하다 사건 연루 되어다 윤보선 함께 재판정 서다 1980년 1월 YWCA 위장 결혼식 사건 선고 공판 출석 하다 1980년 1월 25일 수경사 보통 군법 회의 최종 상 고심 윤보선 징역 2년 함석헌 징역 1년 을 선고 받다 후 복권 되어다 1980년 신군부 즉 전두환 정권 탄압 《 씨알 소리 》 늘다 강제 폐간 되어다 1988년 12월 복간 되어다 2011년 7월 현재 217 호 추다 간 되어다 있다 
 
 제 5 공화국 시절 
 
 제 5 공화국 거치다 민주화 운동 계속 하다 1984년 에는 민주 통일 국민회 고문 지내다 1985년 민주 쟁취 국민 운동 본부 고문 되어다 
 
 그 국가 주의 민족주의 반대 하다 하다 인터뷰 그 민족 통합 참으로 하다 우리 대적 누군가 분명하다 알다 하다 우리 분열 시키다 도둑 누구 입 일본 미국 소련 중공 아니다 어느 다른 민족 이데올로기 때문 아니다 국민 종 만들다 국가 지상 주의 때문 이다 이제 정치 옛날 다스리다 아니다 통치 아니다 군국 주의 시대 조차 군림 하지만 통치 아니다 한다는 말 있다 차다 좋다 군주 그 래야 하다 말 이다 그런데 이 민주주의 시대 나라 주인 민중 면서 민중 다스리다 하다 되다 분명하다 말 하다 남북 구별 하다 것 없이 지금 있다 정권 들 다스리다 정권 주인 민중 심부름 하다 충실하다 정부 아니다 그렇다 것 들 설혹 통일 한다해 그것 정복 통일 아니다 민중 불행 더하다 뿐이다 나 그래서 반대 하다 밝히다 기도 하다 국가 주의 민족지 상 주의 개인 하여금 권리 자유 스스로 반납 하다 주요한 근거 되다 것 그 견해 이다 
 
 1984년 민주 쟁취 국민 운동 본부 고문 위촉 돼다 또한 동아일보 로부터 제 1회 인촌 상 수여 받다 
 
 말년 
 
 성서 뿐 아니다 동 서양 각 고전 섭렵 하다 자신 사상 소화 하다 씨알 사상 비폭력 민주 평화 이념 제창 하다 비폭력 주의 신조 말미암아 “ 한국 간디 ” 별명 가지 있다 하다 사회 평론 뿐 아니다 《 도덕경 》 등 각종 동양 고전 주해 행 하다 그리고 시르다 창작 하다 하다 1989년 서울대학교 병원 입원 그해 서울대 병원 별세 하다 사망 당시 그 나이 89 세다 
 
 사후 
 
 장지 경기도 연천군 전곡읍 간 파리 가족 산 매장 되어다 2002년 독립유공자 선정 되어다 건국 포장 수훈 이후 묘소 대전 현충원 이장 되어다 
 
 일본 유학 시절 우치 무 간조 제자 이다 함석헌 김교신 송두용 등 함께 초창 기 한국 무교 회주 기독교 운동 하다 퀘이커 모임 1961년 과 1967년 계기 퀘이커 신자 되어다 상훈 1987년 제 1회 인촌 상 2002년 건국 포장 받다 
 
 일대기 《 내 보다 함석헌 》 《 함석헌 평전 》 이 있다 
 
 사상 신념 
 
 무교 회주 
 
 그 김교신 등 함께 무교 회주 운동 하다 하다 이다 일본 유학 시절 동경 고등 사범 학교 재학 중 일본인 무 교회 주의자 우치 무 內村鑑三 의 성 서 연구 깊이 영향 받다 김교신 金敎臣 송두용 宋斗用 정상훈 鄭相勳 등 함께 교회 다니다 않다 신앙 유지 하다 무교 회주 신앙 클럽 결성 하다 
 
 귀국 후 무 교회 주의 대한 신념 버리다 않다 일본인 신학자 우치 무 간조 성 서 집회 영향 받다 그 이후 줄곧 무 교회 주의 주장 하다 되어다 
 
 논란 
 
 사회 진화론 추종자 논란 
 
 2010년 함석헌 사회 진화론 추종자 아니다 하다 내용 두다 관련 학계 논란 일 있다 2009년 3월 함석헌 평화 포럼 공 동 대표 김영호 인하대 명예 교수 한길 사 30 권 발간 함석헌 저 작 집 실 글 함석헌 저 작 집 발간 부치다 말 그 사회 진화론 자 주장 하다 당시 함석헌 씨 알 사상 연구원 장 김영호 함석헌 사회 진화론 자 소개 하다 함석헌 사상 거듭 반복 되다 일관 되다 주제 가운데 하나로 사회 진화론 들다 
 
 반론 
 
 이 대해 함석헌 창간 잡지 씨알 소리 편집 위원 김상봉 전남대 교수 씨알 소리 2010년 1~2월 호에 반론 함석헌 사회 진화론 문제 를 실어 “ 함석헌 철학 사회 진화론 물 기름 양립 하다 수 없다 사상 ” 반박 하다 김상봉 교수 “ 사회 진화론 전쟁 열등하다 종족 도태 되다 상대 적 우수하다 종족 들 살아나다 인류 발전 하다 것 ” 이 라며 “ 사회 진화론 자 들 약자 도태 되다 것 자연 적 필연 이 므 이르다 인위 적 막다 것 자연법칙 거 스르 일이 보다 ” 고 설명 하다 
 
 이다 그 “ 만물 짓다 만물 유지 뜻 이루다 것 힘 아니다 사랑 ” 말 함석헌 글 인용 하다 함석헌 사상 힘 철학 이 아니다 사랑 철학 이기 때문 사회 진화론 양립 하다 수 없다 반박 하다 김상봉 이다 함석헌 생명 나오다 남 구별 하다 않다 하나 지적 하다 김상봉 함석헌 평소 민족 이기주의 국가 지상 주의 비판 하다 점 지적 하다 “ 함석헌 사회 진화론 이름 표 붙이다 것 가능하다 않다 ” 고 강조 하다 
 
 2010년 김영호 3월 16일 열리다 함석헌 학회 창립총회 기념 학술 발표 함석헌 사회 진화론 제목 글 통해 김상봉 교수 주장 재반 박하다 나서다 김영호 교수 함석헌 사회 전체 진화 주장 하다 않다 부제 달리다 이 글 통해 김상봉 교수 주장 자신 쓸다 사회 진화론 사회 다윈 주의 Social Darwinism 로 오해 것 반박 하다 그 따르다 사회 진화론 김상봉 교수 받아들이다 사회 다윈 주의 여러 가지 다른 일 반론 있다 하다 그 함석헌 쓸다 “ 지금 생각 주체 개인 이다 앞 커뮤니티 그렇다 역사 진화 단계 지금 ” 글 인용 하다 함석헌 전체 사회 곧 인류 공동체 로서 사회 진화 통찰 하다 강조 하다 
 
 투사 론 대한 반론 
 
 함석헌 누가 나 수줍다 놈 미치다 놈 만들다 놓다 하다 하다 
 
 고려대학교 화학공학 교수 역임 철학자 김용준 함석헌 철학자 하다 그 나 화학 빼다 다 함 선생님 배우다 요즘 사람 들 함석헌 하다 마치 주먹질 하다 사람 알다 그것 넌센스 그건 함 선생님 일부분 80 퍼센트 도르다 찾다 헤매다 구도 자 하다 
 
 기타 
 
 그 한국 전쟁 직전 전쟁 예상 하다 하다 김용준 의하다 6.25 바로 일주일 전 함석헌 “ 이 백성 들 왜 이르다 지금 밑 용암 이글이글 타오르다 그 위 살짝 덮힌 암 반 마치 만 세 반석 여기 까불다 있다 이 언제 터지다 모르다 ” 하다 말씀 하다 ref name tuzz 늘다 것 
 1979년 1985년 등 2 차례 걸치다 미국 퀘이커 세계 봉 사회 가다 함석헌 노벨 평화상 후보 추천 하다 미국 퀘이커 봉사 위원회 AFSC 늘다 1947년 노벨 평화상 수상한 이렇다 노벨 평화상 후보 추천 규정 따르다 해마다 후보 추천 해오다 있다 ref > [http://newslibrary.naver.com/viewer/index.nhn?articleId=1985022200209205001&edtNo=2&printCount=1&publishDate=1985-02-22&officeId=00020&pageNo=5&printNo=19504&publishType=00020 인터뷰 노벨 平和賞 평화상 후보 추천 되다 咸錫憲 함석헌 옹 힘 正義 정의 가다 아니다 正義 정의 가다 힘 ref 
 
 방송 출연 
 
 1988년 4월 13일 한국 방송공사 KBS 《 11시 에 만나다 》 씨알 편 서서 함석헌 
 
 같이 보기 
 
 함석헌 기념 사업 회 
 사상계 
 씨알 소리 
 류영모 
 조만식 
 이광수 
 안창호 
 윤치호 
 이윤영 1890년 이윤영 
 장면 
 김용준 
 김교신 
 무교 회주 
 퀘이커 
 최남선 
 장준하 
 정일형 
 리영희 
 선우휘 
 선우 기성 
 계훈제 
 한근조 
 
 저작 
 
 저서 
 
 성 서적 입장 보다 조선 역사 1948 
 인간 혁명 1961 
 역사 민족 1964 
 뜻 보다 한국 역사 1967 
 통일 길 1984 
 한국 기독교 무엇 하다 1984 
 함석헌 저 작 집 2009 
 시집 수평선 너머 2009 
 
 번역 
 
 간디 자서전 마 하트 마 간디 
 예언자 칼릴 지브란 
 바가바 드 기타 
 
 사진 
 
 고 함석헌 흑백 
 
 파일 Ham Seok heon calligraphy jpg 붓글 쓰다 함석헌 
 
 파일 HamSeokHeon his teacher jpg 함석헌 좌 스승 류영모 우 김흥호 뒤 
 
 파일 HamSeokheon readingBooks JPG 서재 독서 하다 함석헌 
 
 각주 
 
 외부 연결 
 
 [http://ssialsori.org/ 함석헌 기념 사업 회 
 [http://ssialsori.net/ 바보 새 함석헌 
 한 국학 중앙 연구원 인물 PPL 7 KOR A 1901 1 0014388 함석헌 
 [http://well.hani.co.kr/4379 “ 어려움 처 하다 씨알 더 옹골 차다 ” 
 [http://news.chosun.com/site/data/html_dir/2010/04/16/2010041600909.html 함석헌 사회 진화론 자 학계 논란 조선일보 2010.04 16 
 [http://article.joinsmsn.com/news/article/article.asp?Total_ID=2235641 nowiki nowiki 월 인터뷰 nowiki nowiki 내 보다 함석헌 펴내다 김용준 고려대 명예 교수 중앙 일보 2006.03 19 
 
 백남준 
 
 예술가 정보 
 
 이름 백남준 白南準 Nam June Paik 
 
 출생일 
 출생지 대한민국 서울특별시 종로구 서린 동 구 일제 강점 기 경기도 경성부 서린 정 
 
 거주지 뉴욕 쾰른 도쿄 마이애미 서울 
 
 사망일 
 사망 미국 플로리다 주 마이애미 
 
 직업 퍼포먼스 아티스트 미술 작가 비디오 아티스트 
 
 분야 비디오 아트 해프닝 전위 음악 플럭서스 
 
 학력 서독 뮌헨 루트비히 막시밀리안 대학교 대학원 음악학 석사 
 
 배우자 구보 타 시 게코 재혼 
 
 친척 지누 외손자 
 
 국적 前 
 
 부모 백낙승 부 
 
 
 
 백남준 白南準 Nam June Paik 1932년 7월 20일 2006년 1월 29일 은 한국 태생 미국 미술 작가 작곡가 전위 예술가 본관 수원 여러가지 매체 예술 활동 하다 특히 비디오 아트 새롭다 예술 창안 하다 발전 시키다 평가 받다 예술가 로서 비디오 아트 창시자 로 알려지다 있다 
 
 생애 
 
 일제 강점 기 경기도 경성부 서린 정 서울특별시 종로구 서린 동 출신 친일파 아버지 백낙승 어머니 조종희 사이 3 남 2 녀 중 막내 태어나다 그 후 종로구 창신동 197 번지 소위 크다 문집 18 세 살다 수송 국민학교 경 기제 1 고등 보통학교 다니다 피아니스트 신다 덕 피아노 연주 작곡가 이 것 은우 작곡 각각 배우다 이 때 한국 낳다 작곡가 김순남 사사 하다 1949년 그 홍콩 로이 덴 스쿨 전학 하다 한국 전쟁 발발하다 이전 가족 일본 이주 하다 그 후 일본 건너가다 1952년 도쿄 대학교 문 과부 입학 하다 2년 후 미술사학 및 미학 전공 정 하다 실제 모 로이 사부로 노무 요 시오 등 작곡 음악 사학 공부 하다 졸업 논문 ‘ 아르놀트 쇤베르크 연구 
 
 1956년 백남준 독일 유학 떠나다 뮌헨 대학교 및 쾰른 대학교 등 서양 건축 음악사 철학 등 공부 하다 뮌헨 대학교 입학 1년 후 프라이부르크 고등 음악원 옮기다 볼프강 포르트너 교수 배우 곧 쇤베르크 이후 현 대 음악 실험 활발하다 진행 되다 다름슈타트 하다 강좌 참여 하다 1958년 그 곳 현대 음악가 존 케이 지르다 만나다 그 자유롭다 음악 적 실행 많다 영감 얻다 전후 1950년 대부터 활발해지다 시작 독일 라인 지역 액션 뮤직 현장 백남준 ‘ 아시아 온 문화 테러리스트 앨런 카프로 불리다 정도 탁월하다 퍼포먼스 아티스트 활약 하다 1959년 ‘ 존 케이 지다 보내다 경의 음악 적 콜라주 함께 피아노 부수 퍼포먼스 선보이다 것 시작 바이올린 단숨 파괴 하 거나 바이올린 솔로 존 케이 가다 착용 넥타이 자르다 버리다 퍼포먼스 피아노 포르테 위 연습곡 가다 특히 유명하다 1961년 카를 하 츠 슈토크하우젠 음악 퍼포먼스 ‘ 오리 기 날레 머리 넥타이 잉크 묻히다 두루 마리 흔적 남기다 독특하다 퍼포먼스 심플 머리 위 선 보여주다 하다 1960년 대 초반 조지 마키 우나스 요셉 보이스 등 의기 투합 하 플럭서스 활동 함께 전개 하다 다다이즘 영향 받다 플럭서스 헤라 클레 이투스 주장 ‘ 변화 생 성의 흐름 개념 받아들이다 이벤트 퍼포먼스 그리고 전위 음악 주력 하다 곧 유럽 아시아 및 미국 등 세계 퍼지다 나가다 
 
 1961년 백남준 작곡가 슈토크하우젠 중심 되다 쾰른 WDR 전자음악 스튜디오 출입 하다 특히 레이더 TV 작업 몰두하다 독일 작가 칼 오토 괴츠 영향 받다 2년 여 동안 홀로 TV 의 회로 변조 실험 착수 하다 그 성과 바탕 1963년 독일 부퍼탈 파르 나스 갤러리 자신 첫 번째 전시 ‘ 음악 전시 전자 텔레비전 열다 13 대의 실험 적 TV 를 통해 비디오 아트 초기 형태 보여주다 이 전시 ‘ 적분 되다 피아노 ‘ 랜덤 액세스 뮤직 ‘ 레코드 샤슐릭 같다 실험 적 음악 시도 ‘ 잘리다 소 머리 ‘ 파괴 되다 누드 마네킹 ‘ 보이스 피아노 파괴 퍼포먼스 걸음 위 선 바람 위 선 같다 우상 파괴 적 에너지 설치 및 참여 적 형태 퍼포먼스 함께 펼쳐지다 청년 백남준 이러하다 전시 내용 ‘ 동시성 ‘ 참여 ‘ 임의 접속 등등 관 16 개 테마 로써 정리 하다 종합 적 큐 레이 팅 전시 보여주다 때문 최근 독일 오스트리아 등지 연구자 들 사이 이 전시 대한 아 카이 빙 작업 연구 재 평가 작업 점차 활발해지다 추세 있다 
 
 1964년 백남준 일본 로봇 K 456 제작 하다 곧 세계 예술 중심지 뉴욕 이주 하다 뉴욕 언더그라운드 필름 운동 중심지 중 하나 이다 시네마테크 필름메이커 스 관여 하다 스스로 영상 작업 진행 하다 하다 1965년 소니 포 타 팩 세계 최초 휴대 용 비디오카메라 미국 뉴욕 첫 방문 중 교황 요한 바오로 6 세 촬영 하다 곧바로 그 영상 ‘ 카페 오 고고 방영 하다 이 것 미술사 한동안 공식 적 비디오 아트 시작 기록 되어다 있다 지금 1963년 첫 번째 전시 비디오아트 기점 보고 있다 또한 첼로 연주자 이자 뉴욕 아방가르드 페스티벌 기획 자다 샬럿 무어 멀다 함께 비디오 아트 음악 혼합 퍼포먼스 작업 활발하다 펼치다 특히 1967년 음악 성적 코드 집어넣다 백남준 ‘ 오페라 섹 스트로 크다 샬럿 무어 멀다 누드 상태 첼로 연주 시도 하다 뉴욕 경찰 체포 되어다 크다 사회 적 파장 불러일으키다 그 결과 인하다 예술 현장 누드 처벌 하다 수 없다 뉴욕 법 개정 이루어지다 획기 적 진전 일어난다 이후 미디어 아트 미국 뉴욕 중심 서서히 득세 하다 시대 적 조류 속 두 사람 ‘ 살다 조각 위 TV 브라 ‘ TV 첼로 ‘ TV 침대 등등 미디어 테크놀로지 퍼포먼스 결합 많다 예술 활동 전개 하다 
 
 1974년 부터 백남준 영상 비디오 아트 새롭다 미술 적 방법 설치 미술 변환 하다 다양하다 진행 하다 그 따르다 ‘ TV 붓다 ‘ 달 가장 오래되다 TV 다 ‘ TV 정원 ‘ TV 물고기 등등 많다 대표 작 선보이다 이 작품 들 비디오 아트 생명 상징 전자 적 결 하다 테크놀로지 물든 현대 사회 새롭다 혼합 적 생명력 추구 하다 평판 얻다 특히 TV 붓다 늘다 그 초기 비디오 설치 경향 자다 보여주다 작품 가장 널리 알려지다 1960년 대 후반 미국 문화 적 환경 미디어 테크놀로지 호의 적 변화 하다 폭발 적 수준 미디어 전시 빈발 하다 백남준 비디오아트 그룹 전 형태 그 활발하다 참여 하다 1974년 뉴욕 에버 슨 미술관 개인 전과 함께 비데 앤 비다 올 로지 1959-1973 예술 기술 만난 저작 내놓다 미디 아트 이해 도 오다 1982년 뉴욕 휘트니 미술관 개최 되다 ‘ 백남준 회 고전 통해 그 예술 세계 뉴욕 중심 미국 사회 많이 알려지다 
 
 1970년 대 중반 뉴욕 WNET 방송국 보스턴 WGBH 방송국 협력 하다 자신 비디오 아트 공중파 TV 방송 하다 이다 네트워크 방송 끌다 들이다 예술 세계 영역 확장 꾀 시도 이다 나아가다 1984년 1월 1일 ‘ 굿모닝 미스터 오웰 은 세계 적 아티스트 들 퍼포먼스 뉴욕 WNET 방송국 파리 퐁피두 센터 연결하다 실시간 위성 생중계 방송 하다 전 세계 적 반향 불러일으키다 샌프란시스코 서울 연결 되다 이 국제 적 규모 위성 아트 로리 앤더슨 피터 가브리엘 오잉 보잉 존 케이 요셉 보이스 앨런 기다 즈 버그 이브 몽탕 등 예술가 대중문화 스타 다수 참여 하다 전 세계 2천 5 백만 명 재방송 포함 이 시청 하다 이로써 전세계 적 차원 대중 적 각인 이루어지다 마치 대중 스타 성가 높이다 이후 ‘ 위성 아트 3 부작 명명 되다 ‘ 바이 바이 키플링 1986 ‘ 손 손잡다 1988 등 이어지다 위성 연결 통한 전세계 네트워크 어떻다 새롭다 부족 사회 낳다 실감 시키다 
 
 1984년 일본 도쿄 소 쓰다 草月 홀 백남준 요셉 보이스 공동 참여 퍼포먼스 코요테 콘서트 II 가다 펼쳐지다 이 들 각각 몽골 늑대 울음소리 초원 달빛 음악 적 표현 것 통해 1961년 첫 만남 계속 이다 온 공동 관심사 무엇 알려지다 시작 하다 그러나 이 들 이후 퍼포먼스 계획 요셉 보이스 죽음 함께 미완 끝나다 
 
 1992년 비디오 때 비디오 땅 전시 독일 쿤스트 할레 스위스 쮜리히 진행 되다 전시 서울 투어 전시 로서 당시 과천 막계동 자리 잡다 지다 몇 년 되다 않다 국립 현대 미술관 과천 관 총 관람 인원 20만 명이 찾다 첫 번째 전시 기록 되어다 이 전시 주요한 작품 나 파우스트 시리즈 1993년 백남준 독일 작가 한스 하케 함께 베니스 비엔날레 독일 관 작가 초대 되어다 국가 전시관 부문 황금사자상 수상하다 문명 동서남북 주제 이 전시 그 북방 유라시아 유목 문화 배경 전자 적 소통 시도 하다 비디오 로봇 형태 ‘ 칭기스칸 복권 ‘ 마르크 폴로 ‘ 훈족 왕 아틸라 ‘ 스키타이 왕 단군 ‘ 로봇 전사 ‘ 고 대 기마 인물 상 같다 작품 들 중심 다수 작품 내놓다 
 
 1995년 백남준 제 1회 광주 비엔날레 태동 산파 역할 하다 한국 미술 국제 적 진출 하다 수 있다 조력자 역할 수행 하다 제 1회 광주 비엔날레 국내외 총 관람객 160만 명 달 하다 성공 거두다 특히 백남준 직접 관여 ‘ INFO Art 전이 주목 받다 또한 백남준 같다 해 베니스 비엔날레 국가 전시관 부문 한국 관 설치 하다 일 결정 적 역할 하다 이로써 한국 미술 세계 미술 계 진출 하다 교두보 마련 되어다 하다 같다 해 그 예술 적 정수 담기다 일렉트로닉 수퍼 하이웨이 전시 진행 하다 1996년 4월 9일 뇌졸중 쓰러지다 6 개월 만인 그해 10월 에 재기 하다 2000년 뉴욕 구겐하임 미술관 ‘ 백남준 세계 대규모 회고 전이 열리다 이 때 백남준 레이저 아트 ‘ 야곱 사다리 ‘ 삼 원소 등 전시 바 있다 
 
 2006년 1월 29일 미국 마이애미 자택 노환 75 세로 별세 유해 서울 뉴욕 독일 나누다 안치 되어다 
 
 학력 
 
 서울 수송 초등학교 경성 수송 국민학교 졸업 
 경기 고등학교 경 성제 1 고등 보통학교 수료 
 영국 령 홍콩 로이 Royden 고등학교 졸업 
 일본 도쿄 대학교 미술사학 졸업 부 전공 음악 사학 
 서독 프라이부르크 고등 음악원 졸업 
 서독 뮌헨 루트비히 막시밀리안 대학교 인문 대학원 철학 졸업 철학 석사 
 서독 뮌헨 루트비히 막시밀리안 대학교 대학원 음악사 학과 졸업 음악학 석사 
 명예 박사 학위 미국 프랫 대학교 명예 미술 미술 학 박사 
 
 가계 
 
 2 번째 배우자 구보 타 시 게코 
 외손자 外孫子 지누 가수 지누 힙합 가수 힙합 음악 그룹 의 지누션 의 보컬 리스트 겸 랩 음악 래퍼 
 큰조카 長姪 하 쿠다 켄 한국 명 백건 현재 일본 국적 뉴욕 백남준 스튜디오 의 대표 로서 백남준 저작권 및 법적 권리 승계 자 
 
 수상 
 
 1989년 쿠르트 슈비 터스 상 수상 
 1993년 베니스 비엔날레 국가 전시관 부문 황금사자상 수상 
 1995년 후쿠오카 아시아 문화상 수상 
 1996년 제 5회 호암상 예술 부문 수상 
 1997년 미국 뉴욕 괴테 연구소 수여 하다 괴테 상 수상 
 1999년 일본 교토 그룹 수여 하다 교토상 수상 
 2000년 문화 훈장 금관 문화 훈장 1등 급 
 2001년 Lifetime Achievement in Contemporary Sculpture Award International Sculpture Center ref International Sculpture Center [http://www.sculpture.org/documents/awards/life.shtml Lifetime Achievement in Contemporary Sculpture Award ref 
 
 어록 
 
 예술 게 반 사기 이다 속 속 늘다 거지 사기 중 고등 사기 이다 대중 얼떨떨하다 만들다 게 예술 이 ref >http://ask.nate.com/qna/view.html?n=6351943 ref 
 인생 자체 예술 
 나 기계 대한 저항 기계 사용 다 
 콜라주 유화 대체 하 듯 브라운관 캔버스 대체 하다 되다 것 
 TV 늘다 모든 기술 적 오 작동 통해 TV 아트 되어다 
 예술가 절반 재능 절반 재수 
 표현 인간 자유 뜻 하다 예술 인간 배설 적 행위 이기 때문 사회 안전벨트 역할 하다 
 문화 적 애국심 정치 적 애국심 무섭다 
 예술 올림픽 아니다 
 세계 역사 우리 주어지다 게임 이기다 수 없다 규칙 바꾸다 가르치다 주다 
 창조 없다 불확실 성은 있다 불확실 성 없다 창조 란 있다 수 없다 우리 청년 들 맛있다 음식 주 려고 이 전람회 끌다 온 것 아니다 청년 들 무슨 음식 깨뜨리다 먹다 강하다 이빨 주 려고 이 고생 쇼 하다 있다 것 
 영원성 숭배 인류 가장 오래되다 질병 
 짐 곧 황색 재앙 
 전위 예술 신화 팔다 예술 한마디 자유 위 자유 추구 무 목적 적 실험 하다 
 예술 밋밋하다 이 세계 양념 같다 것 이 상투 적 세계 그나마 예술 적 충격 없다 인간 들 정말 스스로 파멸하다 것 예술 위대하다 아니다 건조하다 세상 재미없다 보다 예술 비정상 적 보 하다 위대하다 것 보이다 따름 
 달 은 가장 오래되다 TV 다 
 영혼 신비하다 새 소문 은 호모 사피 스 가다 만들다 내다 최초 라디오 다 
 
 주요 작품 
 
 퍼포먼스 
 
 《 피아노 포르테 위 연습곡 》 1959년 
 백남준 첫 번째 음악 퍼포먼스 이다 피아노 파괴 하다 장면 포함 되어다 있다 
 《 존 케이 지다 보내다 경의 》 1960년 
 존 케이 의 넥타이 자르다 소동 유명하다 퍼포먼스 
 《 오리 기 날레 》 1961년 
 슈토크하우젠 작곡 작품 Kontakte 를 발표 퍼포먼스 백남준 참여 하다 머리 위 선 등 발표 하다 
 《 작다 여름 축제 존 케이 이후 》 1962년 
 플럭서스 의 퍼포먼스 로서 플럭서스 선언 이 발표 되다 기도 하다 
 《 바이올린 솔로 》 1962년 
 음악 네 오 다다 행사 참여 하다 바이올린 단숨 파괴 하다 유명하다 퍼포먼스 
 《 페스 툼 플럭소룸 플럭서스 》 1963년 
 뒤셀도르프 미술 아카데미 펼쳐지다 플럭서스 그룹 퍼포먼스 
 《 오페라 섹 스트로 크다 》 1967년 
 뉴욕 시네마테크 필름메이커 스 첼리스트 샬럿 무어 멀다 연주 도중 옷 벗다 뉴욕 경찰 체포 되어다 퍼포먼스 이후 법정 유죄 판결 받다 당시 주 지사 록펠러 뉴욕 예술 계 여론 반영 하다 예술 행위 누드 처벌 하다 수 없다 법 개정 사인 하다 이 퍼포먼스 뉴욕 예술 하다 좀 더 좋다 환경 만들다 계기 되어다 
 《 살다 조각 위 TV 브라 》 1969년 
 첼리스트 샬럿 무어 멀다 3 kg 짜다 소형 TV 모니터 만들다 브래지어 채우다 연주 하다 하다 퍼포먼스 1969년 7월 20일 코코 란 갤러리 당시 아폴로 11 호의 달착륙 장면 이 TV 브라 통해 내보내다 반향 얻다 하다 
 
 전시 작품 
 
 《 적분 되다 피아노 》 1958년 
 존 케이 의 영향 받다 장치 되다 피아노 로서 타악기 음색 나다 
 《 임의 접속 음악 》 1963년 
 즉석 마음 가다 대로 음악 혼합 하다 수 있다 개방 되다 테이프 설치 작품 
 《 로봇 K 456 》 1964년 
 백남준 제작 휴머노이드 형 로봇 걷다 기능 배설 기능 있다 
 《 비디오 신시사이저 》 1969년 
 음악 대신 영상 신 시 사이 징 하다 기계로 백남준 엔지니어 아베 슈야 만들다 
 《 TV 붓다 》 1974년 
 고요한 정신 아이콘 붓다 전자 테크놀로지 표현 걸작 백남준 작품 중 최초 팔리다 네덜란드 슈테델릭 미술관 구입 
 《 TV 물고기 》 1975년 
 24 대의 TV 오다 어항 마주 보다 설치 되어다 있다 
 《 TV 침대 》 1975년 
 침대 바닥 TV 로 구성 되다 작품 첼리스트 샬럿 무어 멀다 퍼포먼스 자주 사용 되어다 
 《 달 가장 오래되다 TV 다 》 1975년 
 13 대의 TV 주 사선 조작 하다 TV 모니터 속 인공 달 이미지 보여주다 
 《 TV 정원 》 1975년 
 식물 비디오 영상 어우러지다 작품 
 《 TV 시계 》 1976년 
 십자 교차로 형태 TV 가다 설치 되다 것 실시간 캠코더 찍다 있다 작품 
 《 물고기 하늘 날다 》 1976년 
 전시장 천정 물고기 영상 나오다 TV 수상기 설치 하다 그 바닥 눕다 보다 작품 
 파일 다다익선 JPG 섬네일 320 x 320 픽셀 다다익선 국립 현대 미술관 소장 《 다다익선 》 1988년 
 국립 현대 미술관 설치 되어다 있다 
 1003 개 텔레비전 쌓다 만들다 탑 
 높이 18.5 미터 지름 7.5 미터 무게 16 톤 
 《 나 파우스트 》 1989년 1991년 
 농업 환경 경제 자서전 등등 제목 가지다 연작 시리즈 로서 총 13 개 설치 되다 작품 
 《 전자 초 고속도로 미국 대륙 》 1995년 
 313 대의 TV 모니터 네온 철 구 조물 등등 설치 되다 작품 
 《 라이트 형제 》 1995년 
 비행기 발명 라이트 형제 TV 로 상징 화 작품 2011년 홍콩 크리스 티 경매 거래 되어다 
 
 음악 작품 
 
 《 영 페니스 심포니 》 
 보기 [https://njp.ggcf.kr/archives/artwork/n243 
 《 20 개 방 위 교향곡 》 
 보기 [http://heavysideindustries.com/wp-content/uploads/2011/07/NJP-To-the-Symphony-for-20-Rooms.pdf 
 《 교향곡 제 5 번 》 
 보기 [https://www.uclm.es/artesonoro/Olobo4/html/paik.html 
 《 존 케이 지다 보내다 경의 》 
 듣기 [https://www.youtube.com/watch?v=mSREMldyFtg 
 《 압쉬츠 심포니 》 
 듣기 [http://ubu.artmob.ca/sound/christiansen_hennig/Christiansen-Henning_Abschiedssymphonie-01.mp3 A 면 ]· [http://ubu.artmob.ca/sound/christiansen_hennig/Christiansen-Henning_Abschiedssymphonie-02.mp3 B 면 
 《 인 메모 리암 조지 마키 우나스 1931-1978 》 
 :: [http://ubu.artmob.ca/sound/beuys_joseph/Christiansen-Henning_01_In-Memoriam.mp3 듣기 
 《 TV 첼로 》 
 듣기 [http://ubu.artmob.ca/sound/moorman_charlotte/Moorman-Charlotte_11_TV_Cello_Pt-1.mp3 1 부 ]· [http://ubu.artmob.ca/sound/moorman_charlotte/Moorman-Charlotte_11_TV_Cello_Pt-2.mp3 2 부 
 《 TV 첼로 비디오테이프 위 콘서트 》 1982년 
 듣기 [http://ubu.wfmu.org/sound/moorman_charlotte/Moorman-Charlotte_13_Tv-Cello-And-Videotapes_Pt-1.mp3 1 부 ]· [http://ubu.wfmu.org/sound/moorman_charlotte/Moorman-Charlotte_13_Tv-Cello-And-Videotapes_Pt-2.mp3 2 부 ]· [http://ubu.wfmu.org/sound/moorman_charlotte/Moorman-Charlotte_13_Tv-Cello-And-Videotapes_Pt-3.mp3 3 부 
 
 비디오 아트 
 
 《 버튼 해프닝 》 1965년 
 현 존 하 초기 비디오 아트 작품 손꼽다 자켓 단추 잠그다 풀다 하다 동작 반복 되다 
 《 전자 오페라 No 1 》 1969년 
 4분 30초 짜리 싱글 채널 비디오 작품 
 《 비디오 코뮌 》 1970년 
 1969년 제작 되다 비디오 신시사이저 제작 작품 
 《 글로벌 그루 브 》 1973년 
 28분 30초 의 싱글 채널 비디오 로서 비디오 신시사이저 제작 작품 
 《 머스 바이 머스 바이 백 》 1975년 
 미국 무용가 머스 커닝엄 춤 소재 하다 작품 
 《 조곡 212 》 1977년 
 뉴욕 마천루 배경 여러 영상 편집 작품 
 《 과달카날 진혼곡 》 1977년 
 태평양 전쟁 격전 지다 동서 화해 구 하다 퍼포먼스 필름 전쟁 다큐멘터리 필름 교차 편집 작품 
 《 백팔번뇌 》 1998년 
 제 1회 경주 세계 문화 엑스포 국제 멀티미디어 아트 쇼 108 개 TV 를 통해 동양 서양 문화 역사 불교 108 번뇌 표현 되다 작품 
 
 위성 아트 
 
 《 굿모닝 미스터 오웰 》 1984년 
 조지 오웰 소설 《 1984년 소설 1984년 》 나오다 어 두운 미래 전망 대한 반박 
 《 바이 바이 키플링 》 1986년 
 동서 양은 서로 소통 하다 수 없다 키플링 주장 대한 반박 
 《 손 손잡다 》 1988년 
 글로벌 수준 전세계 함께 평화 생각 실행 하다 것 중요하다 
 《 호랑이 살다 》 2000년 
 호랑이 신화 적 동물 의탁 하다 백남준 자신 한국 생명력 고양 하다 
 
 전시회 
 
 음악 전시 전자 텔레비전 
 장소 독일 부퍼탈 파르 나스 갤러리 
 일시 1963년 3월 11일 20일 
 대표 작 《 임의 접속 음악 》 《 총 체 피아노 》 《 13 대의 실험 TV 》 《 TV 를 위 선 》 
 백남준 비데 앤 비다 올 로지 
 장소 뉴욕 에버 슨 미술관 
 일시 1974년 
 대표 작 《 TV 바다 》 
 백남준 회 고전 
 장소 뉴욕 휘트니 미술관 
 일시 1982년 4월 30일 6월 27일 
 대표 작 《 비 미드 》 
 Nam June Paik Mostly Video 
 장소 도쿄 메트로폴리탄 미술관 
 일시 1984년 
 대표 작 《 굿모닝 미스터 오웰 》 
 백남준 비디오 때 비디오 땅 
 장소 국립 현대 미술관 
 일시 1992년 7월 30일 9월 6일 
 대표 작 《 나 파우스트 》 
 베니스 비엔날레 국가 전시관 전시 
 장소 베니스 비엔날레 
 일시 1993년 
 대표 작 《 칭기스칸 복권 》《 마르코폴로 》《 스키타이 왕 단군 》 
 백남준 95 예술 통신 
 장소 갤러리 현대 
 일시 1995년 9월 1일 9월 24일 
 대표 작 《 커뮤니케이션 타워 》 
 백남준 세계 
 장소 뉴욕 구겐하임 미술관 
 일시 2000년 
 대표 작 《 야곱 사다리 》 《 삼 원소 》 
 백남준 비디오 광시곡 [http://namjune.kbs.co.kr/main.html 
 장소 KBS 신관 
 일시 2007년 7월 27일 12월 30일 
 대표 작 《 자라 》 
 백남준 상 설전 
 장소 백남준 아트 센터 
 일시 2009년 3월 현재 
 대표 작 《 코끼리 마차 》 《 TV 정원 》 《 TV 부처 》 《 메모 빌리다 》 
 신화 전시 전자 테크놀로지 
 장소 백남준 아트 센터 
 일시 2009년 6월 12일 11월 8일 
 대표 작 《 호랑이 살다 》《 TV 를 위 선 》《 적분 되다 피아노 》 
 Nam June Paik Global Visionary 
 장소 워싱턴 스미스소니언 뮤 지엄 
 일시 2012년 2013년 
 대표 작 백남준 아카이브 
 Nam June Paik Becoming Robot 
 장소 뉴욕 아시아 소사이어티 
 일시 2014년 2015년 
 대표 작 《 로봇 K 456 》 
 
 같이 읽다 
 
 백남준 아트 센터 
 강석희 1934년 강석희 
 존 케이 
 
 관련 저작 
 
 《 백남준 Video 》 
 연구자 에디 트 데커 박사 논문 단행본 번역 추다 간 
 《 백남준 그 치열하다 삶 예술 》 
 동아일보 기자 이다 이용우 전 광주 비엔날레 이사장 씨 자신 취재 내용 바탕 단행본 추다 간 
 《 굿모닝 미스터 백 해프닝 플럭서스 비디오아트 》 
 큐레이터 김홍희 현 서 울 리 십 미술관 장 씨 연 구 서 로서 단행본 추다 간 
 《 백남준 이야기 》 
 백남준 유치원 친구 이경희 수필가 선생 집필 단행본 추다 간 
 《 나 사랑 백남준 》 
 백남준 부인 구보 타 시 게코 여사 인터뷰 바탕 하다 회고록 추다 간 
 《 달 나라 백남준 》 
 백남준 아트 센터 집필 어린이 청소년 용 도서 2009년 추다 간 
 《 백남준 말 크리스 토 》 
 백남준 자신 쓸다 에세이 편집 앤솔로지 북 2010년 추다 간 
 《 백남준 귀환 》 
 백남준 아트 센터 이영철 초대 관장 김남수 연구원 공 동 집필 리소스 북 2010년 추다 간 
 《 청년 백남준 초기 예술 융합 미학 》 
 연구자 임산 현 동덕여대 큐레이터 학과 교수 씨 연 구 서 로서 단행본 추다 간 
 《 백남준 말 하다 》 
 국내 백남준 지인 들 각자 얽히다 인연 바탕 나름 해석 담다 책 추다 간 
 박정진 《 eBOOK 굿 보다 백남준 비디오아트 읽다 》 한국 학술 정보 2014년 ref > [http://book.daum.net/detail/book.do?bookid=DGT00019583165YE 굿 보다 백남준 비디오아트 읽다 ref 
 
 바깥 고리 
 
 언어고리 en 공식 웹사이트 |http://www.paikstudios.com 
 언어고리 ko en [http://www.njpartcenter.kr/ 백남준 아트 센터 
 [http://search.atomz.com/search/?sp_a=sp10042f50&sp_q=nam+june+paik&sp_p=all&sp_f=UTF-8/ 백남준 관련 자료 사이트 출처 :UBU.com 
 [http://www.artcyclopedia.com/artists/paik_nam_june.html/ ARTCYCLOPEDIA 백남준 항목 
 [http://www.guggenheim.org/exhibitions/past_exhibitions/paik/paik_top.html 백남준 세계 출처 :Guggenheim.org 
 [http://www.artnotart.com/fluxus/njpaik-newontologyofmusic.html 백남준 에세이 New Ontology of Music 출처 the University for Avant garde Hinduism 
 [http://main.wgbh.org/wgbh/NTW/FA/TITLES/9328.HTML 9/23 백남준 아베 비디오 신시사이저 공연 클립 출처 WGBH 
 [http://www.eai.org/eai/title.htm?id=613 백남준 간략하다 일대기 주요 작품 설명 출처 Electronic Arts Intermix 
 [http://www.medienkunstnetz.de/artist/paik/biography/ 백남준 일대기 출처 MedienKunstNetz 
 [http://www.artnet.com/ag/fulltextsearch.asp?searchstring=nam+june+paik/ ARTNET 백남준 항목 
 [http://www.paiknamjune.wo.to/ 비디오 아티스트 백남준 
 [http://times.hankooki.com/lpage/culture/200602/kt2006020520262711700.htm 백남준 회고 If You Miss Paik Nam June 출처 코리아 타임즈 2006년 2월 5일 
 [http://times.hankooki.com/lpage/200601/kt2006013117134210230.htm 백남준 부고 Paik Nam june to Be Buried in Homeland 출처 코리아 타임즈 2006년 1월 31일 
 [http://english.chosun.com/w21data/html/news/200601/200601300012.html 백남준 부고 Father of Video Art Paik Nam june Dies 출처 조선일보 2006년 1월 30일 자 신문 
 [http://www.cnn.com/2006/US/01/30/obit.paik.ap/index.html 백남준 부고 Video artist Nam June Paik dead at 74 출처 CNN 2006년 1월 30일 보도 
 [http://blog.naver.com/paikstudios 백남준 공식 블로그 
 
 각주 
 
 
 2002년 
 
 2002년 은 화요일 시작 하다 평년 이 해 21 세기 첫 대규모 행사 해이 
 
 사건 
 
 1월 1일 유럽연합 EU 공식 적 유로 유로화 사용 시작 하다 
 프랑스 가다 징병제 를 폐지 모병제 로 병역 제도 바꾸다 
 1월 3일 유로화 발행 3일 만에 독일 과 아일랜드 등 위조 되다 유로화 대량 발견 되어다 
 1월 29일 조지 W 부시 미국 대통령 2002년 첫 국정 연설 조선민주주의인민공화국 과 이라크 이란 惡 악 의 軸 축 지목 하다 
 2월 2일 가수 유승준 미국 시민권 취득 따르다 병역기피 의혹 입국 거부 되다 
 2월 25일 철도 가스 발전 공동 파업 요 구안 민영화 저지 3조 2 교대 제 쟁취 해고자 복직 등 파업 시작 2월 28일 까지 열차 운행중단 되다 
 4월 15일 경상남도 김해시 부근 중국 국제 항공 129 편 추락 사고 
 4월 21일 고이즈미 준 이치로 일본 총리 야스쿠니 신사 를 참배 하다 
 5월 20일 동티모르 가다 독립 하다 
 5월 25일 중화항공 611 편 추락 사고 발생 
 6월 4일 영국 의 엘리자베스 2 세 여왕 즉위 50 주년 맞다 
 6월 13일 여중생 장갑차 압사 사건 이 일어나다 
 대한민국 대한민국 제 3회 지방선거 제 3회 지방선거 가다 실시 되다 
 6월 29일 제 2 연평해전 서해 교전 서해 해상 남북 간 교전 벌어지다 남 측 6 명 사망 18 명 부상 하다 
 8월 1일 동남아시아 국가 연합 아세안 회원 국 미국 반 테러 협정 체결 되다 
 8월 2일 앙골라 반군 군대 해산 27년 앙골라 내전 완전 종결 되다 
 8월 3일 중화인민공화국 베이징 주재 한국 총 영사관 진입 하다 탈북자 11 명 대한민국 입국 하다 
 8월 4일 남북 실무 접촉 대표 남북 장관 급 회담 제 7 차 재개 조선민주주의인민공화국 선수단 아시안 게임 참가 논의 하다 
 8월 7일 콜롬비아 신임 대통령 취임식 장 인근 폭탄 테러 17 명 사망 하다 
 8월 9일 새 총리 서리 장대환 張大煥 매일경제 신문 사장 지명 되다 
 8월 10일 부산광역시 부산 실로 암 요양원 산사태 사건 실로 암 요양원 산사태 로 4 명 사망 하다 
 8월 12일 대한민국 과 조선민주주의인민공화국 서울특별시 서울 제 7 차 남북 장관 급 회담 열 리다 
 8월 14일 대한민국 과 조선민주주의인민공화국 제 7 차 남북 장관 급 회담 합의 안 공동 보도 문 발표 하다 
 8월 18일 조선민주주의인민공화국 주민 21 명 어선 타고 서해 공 해상 경유 귀순 하다 
 8월 20일 대한민국 군 의문사 진상 규명 위원회 84년 의문사 허원근 일병 사건 진상 발표 하다 
 8월 22일 대한민국 위암 과 대장암 동시 절제 복 강경 수술 대한민국 내 첫 성공하다 
 8월 23일 김정일 조선민주주의인민공화국 국방위원장 블라디미르 푸틴 러시아 대통령 블라디보스토크 정상회담 하다 
 8월 26일 대한민국 국회 장대환 총리 서리 대한 인사청문회 개최 되다 
 8월 29일 대한민국 헌법재판소 부부 자산 소득 합산 과세 위헌 결정 하다 
 8월 30일 대한민국 과 조선민주주의인민공화국 제 2 차 남북 경제 협력 추진 위원회 경의선 동해 북부 선 동해 선 철도 및 도로 연결 착공 관련 8 개 항목 합의 하다 
 8월 31일 대한민국 태풍 루사 의 북상 사망 실종 246 명의 인명 피해 5조 원 넘다 재산 피해 내다 
 9월 1일 중화인민공화국 한 가정 한 자녀 정책 법 제화 공식 시행 하다 
 9월 3일 탈북자 16 명 베이징 소재 독일 대사관 직원 숙소 진입 하다 망명 요청 하다 
 대법원 은 부녀자 연쇄 살해 혐의 기소 되다 김종근 30 세 의 상 고심 사형 선고 원심 확정 하다 
 9월 8일 남북 적십자사 금강산 지역 이산가족 회소 공동 설치 등 6 개항 합의 사항 발표 하다 
 9월 10일 대한민국 국무총리 서리 김석수 전 중앙 선거 관리 위원회 위원장 임명 되다 스위스 가다 유엔 가입 하다 190 번째 가입 국 
 9월 12일 대한민국 의문사 진상 규명 위원회 1974년 인민혁명당 사건 제 2 차 인혁당 사건 인혁당 재건 위원회 사건 이 중앙 정보 부 조작 발표 하다 주 한 미군 조선 민주주의 인민공화국 한반도 군사 분계선 비무장지대 DMZ 공사 관련 관리 권 이양 합 의문 서명 하다 9월 13일 제 5 차 남북 이산가족 상봉 행사 참가 남 측 가족 조선민주주의인민공화국 장전 항 도착 하다 
 9월 14일 중국 난징 독극물 중독 245 명 사망 1천 여 명 중독 되다 
 9월 16일 대한민국 국방부 한반도 비무장 지대 DMZ 군 핫라인 개통 합의 하다 24일 부터 개통 하다 
 9월 17일 대한민국 조선민주주의인민공화국 제 7 차 남북 군사 실무 회담 남북 철도 도로 연결 실무 협의 회 종료 DMZ 군사 보장 합의 공식 발효 되다 
 9월 18일 남북 경의선 및 동해 북부 선 동해 선 의 철도 도로 연결 공사 동시 착공 하다 
 9월 19일 조선민주주의인민공화국 신의주 를 신의주특별행정구 특별행정구 경제특구 로 지정 하다 
 9월 24일 조선민주주의인민공화국 신의주특별행정구 신의주 특별 행정구역 초대 행정 장관 양빈 楊斌 임명 하다 대한민국 조선민주주의인민공화국 군사 핫라인 분단 이후 처음 개통 하다 
 9월 26일 성서 초등학생 실종 사건 대구 달서구 와룡산 실종 되어다 성서 초등학생 다섯 명 의 유골 11년 발견 되다 
 9월 27일 동티모르 가다 유엔 가입 하다 
 9월 30일 강원도 남 강원도 화천군 평화 댐 2 단계 증축 공사 개시 하다 
 10월 7일 
 집단 안보 조약 기구 가다 창설 되다 
 서울특별시 서울 제 7 차 해외 한민족 경제 공동체 대회 개막 하다 
 10월 10일 한국 노동조합 총 연맹 한 국민 주 사회 당 창 당 결의 하다 
 10월 11일 미국 의회 이라크 대한 군사작전 승인 하다 
 10월 12일 2002년 발리 폭탄 테러 로 202 명 죽다 209 명 다치다 
 10월 14일 신 승남 검찰총장 동생 신승환 의 이용호 게이트 연루 도의 적 책임 지고 사퇴 하다 
 10월 16일 정몽준 의원 주도 푸른 정치 국민 통합 21 발기인 대회 개최 하다 
 10월 20일 개혁 국민정당 발기인 대회 개최 하다 
 10월 23일 체첸 반군 의하다 러시아 모스크바 극장 점거 사건 발발하다 129 명 사망 하다 
 12월 18일 대한민국 대통령 선거 투표 8시간 을 앞두다 오후 10시 정몽준 은 노무현 선거 공조 파기 하다 12월 19일 2002년 대한민국 대통령 선거 대한민국 대통령 선거 노무현 후보 당선 되다 
 
 문화 
 
 2월 27일 KBS N 라이프 KBS KOREA 가다 개국 KBS N 스카이 KBS KBS N Sports KBS 스포츠 KBS Drama KBS 드라마 로 구성 되다 케이블 TV 3 개 채널 개국 하다 
 3월 1일 디지털 위성 방송 서비스 KT 스카이라이프 스카이라이프 개국 하다 
 4월 2일 양양국제공항 개항 
 4월 3일 서울 지하철 9 호선 착공 
 5월 15일 전라북도 일원 전주 교통 방송 TBN 전주 교통 방송 개국 하다 
 5월 19일 대한민국 의 미스코리아 실황 중계 지상파 아니다 케이블 TV 첫 방영 하다 되어다 
 5월 31일 
 대한민국 과 일본 공동 2002년 FIFA 월드컵 이 개막 되어다 6월 30일 그리고 2002년 FIFA 월드컵 개막전 세네갈 1998 FIFA 월드컵 우승 국 프랑스 1:0 꺾다 이변 일으키다 
 대한민국 JIBS 제 주 국제 자유도 시 방송 텔레비전 개국 하다 
 6월 4일 대한민국 이 2002년 FIFA 월드컵 D 조 첫 경기 황선홍 의 선제골 유상철 의 추가골 폴란드 2:0 승리 하다 FIFA 월드컵 출전 한지 48년 만에 첫 승 거두다 
 6월 11일 1998 FIFA 월드컵 우승 국 프랑스 2002년 FIFA 월드컵 A 조 최종 전 덴마크 0:2 로 패배하다 1 무 2 패 무 득점 3 실점 로 탈락 하다 
 6월 12일 아르헨티나 2002년 FIFA 월드컵 스웨덴 비기다 1 승 1 무 1 패 2 득점 2 실점 F 조 3 위로 1970년 지역 예선 탈락 이후 처음 16 강 좌절 되어다 
 6월 14일 대한민국 2002년 FIFA 월드컵 D 조 최종 전 후반 25분 에 터지다 박지성 의 결승골 포르투갈 1:0 이기 D 조 1 위 차지 하다 FIFA 월드컵 월드컵 출전 48년 처음 16 강 진출 하다 한편 미국 은 폴란드 1:3 패배하다 대한민국 이 포르투갈 1:0 이기다 덕 D 조 2 위로 16 강 진출 하다 
 6월 18일 대한민국 2002년 FIFA 월드컵 16 강전 이탈리아 2:1 로 역전승 8 강 진출 하다 설기현 동점골 안정환 골든골 
 6월 22일 대한민국 2002년 FIFA 월드컵 8 강전 스페인 승부차기 5:3 꺾다 준결승 진출 하다 
 6월 25일 대한민국 2002년 FIFA 월드컵 준결승 전 독일 0:1 로 석 패 하 3 4 위전 밀리다 나다 
 6월 29일 대한민국 2002년 FIFA 월드컵 3 4 위전 터키 2:3 패배하다 4 위 차지 다 이 경기 하칸 수쿠르 선수 가장 빠르다 선취골 기록 하다 
 6월 30일 2002년 FIFA 월드컵 브라질 독일 꺾다 통산 5 번째 우승 차지 하다 
 9월 8일 이창동 감독 영화 《 오아시스 영화 오아시스 》 가다 제 59회 베니스 국제 영화제 감독 상 신인 배우 상 수상하다 
 9월 21일 평양 추석 맞이 남북 교 향악 합동 연주회 개최 되다 
 9월 23일 2002년 아시안 게임 제 14회 아시아 게임 참가 조선민주주의인민공화국 선수단 부산광역시 부산 도착 하다 
 9월 29일 2002년 아시안 게임 제 14회 아시안 게임 이 부산 개막 되다 10월 14일 
 10월 11일 한국어 위키 백 프로젝트 시작 되다 한국어 위키 백 최초 문서 지미 카터 
 10월 26일 제 8회 부산 아시아 태평양 장애인 경기 대회 개막 되다 11월 1일 
 11월 1일 대한민국 시청 가능 연령 표시 하다 대한민국 텔레비전 등급 제도 드라마 등급 제도 가다 6 개월 간의 계 기간 마치다 후 일제 히 시행 되다 
 11월 6일 대한민국 2003 학년 대학 수학 능력 시험 실시 하다 
 12월 23일 논산 천안 고속도로 개통 
 교수신문 이 정 교수신문 정 올해 사자성어 2002년 의 사자성어 로 이 합집 산 離合集散 이 채택 되다 
 
 탄생 
 
 1월 21일 대한민국 배우 신이준 
 2월 5일 대한민국 가수 NCT 음악 그룹 NCT 지성 가수 지성 
 2월 5일 대한민국 배우 정찬 비 
 5월 7일 대한민국 가수 방예담 
 5월 20일 대한민국 가수 루비 
 6월 3일 대한민국 배우 강한별 
 7월 20일 대한민국 배우 박하영 
 8월 23일 대한민국 배우 천보근 
 10월 23일 대한민국 배우 신은수 
 11월 11일 대한민국 가수 여진 이 달 소녀 
 
 사망 
 
 1월 12일 미국 정치인 전 국무장관 사이러스 번스 
 1월 28일 스웨덴 동화작가 아스트리드 린드그렌 
 2월 14일 헝가리 축구 선수 축구 감독 히데 그 쿠티 난 도르다 
 3월 17일 독일 작가 루 이제 린저 
 3월 27일 미국 영화감독 영화제작 자 빌리다 와일더 
 3월 30일 영국 엘리자베스 2 세 어머니 엘리자베스 보 우스 라이언 
 4월 13일 대한민국 원로 가수 현인 
 4월 25일 미국 가수 레프트 아이 
 4월 28일 러시아 군인 정치인 알렉산드르 레베디 
 4월 28일 미국 교육심리학자 로버트 가다 
 5월 13일 우크라이나 축구 선수 축구 감독 발레리 로바놉 스키 
 5월 20일 미국 고생물학자 스티븐 제이 굴드 
 6월 17일 독일 전 축구 선수 프리츠 발터 
 6월 29일 대한민국 군인 참수리 357 호 정장 윤영하 
 7월 4일 프랑스 수학자 필즈상 수상자 로랑 슈바르츠 
 7월 6일 미국 영화 감독 존 프랭컨 하 이 머 
 7월 13일 일본 아나운서 하야시 요 시오 
 8월 6일 네덜란드 컴퓨터과학 자 에츠허르 데이크스트라 
 8월 26일 대한민국 지휘자 임원식 
 8월 27일 대한민국 코미디언 이주일 
 10월 6일 네덜란드 네덜란드 여왕 부군 클라우스 클라우스 왕자 
 10월 18일 대한민국 배우 남성훈 
 10월 25일 프랑스 수학자 필즈상 수상자 르 통 
 아일랜드 영화배우 리처드 해리스 
 11월 9일 대한민국 군인 겸 외교관 김성룡 1926년 김성룡 
 11월 13일 우루과이 축구 선수 축구 감독 후안 알베르토 스치다 피다 
 11월 15일 대한민국 마라톤 선수 손기정 
 11월 24일 미국 철학자 하버드 대학교 교수 존 롤스 
 12월 2일 오스트리아 철학자 이반 일리치 
 12월 12일 대한민국 정치인 황낙주 
 
 노벨상 
 
 경제학상 다니엘 카너 멀다 버논 스미스 
 문학상 임레 케르 테스 
 물리학상 레이먼 드 데이비스 주니어 코 시바 마사토 시 리카르도 지 아코 
 생리학 및 의학상 시드니 브레너 로버트 호비츠 존 설 스턴 
 평화상 지미 카터 
 화학상 다나카 코 이치 존 펜 쿠르트 뷔트리히 
 
 74회 아카데미상 수상 
 
 작품 상 뷰티풀 마인드 영화 뷰티풀 마인드 
 감독 상 론 하워드 뷰티풀 마인드 영화 뷰티풀 마인드 
 남우 주연 상 덴절 워싱턴 트레이닝 데이 
 여우주연상 핼리 베리 몬스터 볼 영화 
 남우 조 연상 짐 브 로드 벤트 아이리스 영화 
 여우 조 연상 제니퍼 코 널리 뷰티풀 마인드 영화 뷰티풀 마인드 
 
 달력 
 
 음양 력 대조 일람 
 
 
 12월 19일 
 
 12월 19일 은 그레고리력 353 번째 윤년 일 경우 354 번째 날 해당 다 
 
 사건 
 
 1963년 잔지바르 가다 독립 하다 
 1997년 대한민국 제 15 대다 대통령 선거 김대중 후보 당선 되다 
 2002년 대한민국 제 16 대다 대통령 선거 대한민국 대통령 선거 노무현 후보 당선 되다 
 2007년 대한민국 제 17 대다 대통령 선거 대한민국 대통령 선거 이명박 후보 당선 되다 
 2011년 조선민주주의인민공화국 의 김정일 국방위원장 사망 소식 보도 되어다 사망 12월 17일 
 2012년 대한민국 제 18 대다 대통령 선거 대한민국 대통령 선거 박근혜 후보 당선 되다 
 2014년 대한민국 헌법재판소 헌법재판소 가다 법무부 청구 받아들이다 통합진보당 해산 선고 하다 통합진보당 소속 지역구 의원 3 명과 비례대표 의원 2 명의 의원직 모두 박탈 되어다 
 
 문화 
 
 1843년 영국 의 소설가 찰스 디킨스 《 크리스마스 캐럴 디킨스 크리스마스 캐럴 》 추다 간 
 1909년 독일 축구 클럽 보루시아 도르트문트 창단 
 2009년 소녀시대 가다 《 Into The New World 콘서트 Into The New World 》 타이틀 첫 번째 단독 콘서트 개최 함 
 2015년 서해안 고속도로 서해 대교 송악 나들목 서 평택 나들목 구간 개통 되어다 
 
 탄생 
 
 1683년 스페인 부르봉 왕가 의 초대 국왕 펠 리페 5 세 
 1742년 스웨덴 화학자 칼 빌헬름 셸레 
 1778년 루이 16 세 딸 마리 테 레즈 샤를로트 
 1899년 미국 인권 운동 마틴 루터 킹 1 세 
 1906년 소련 정치인 레오 니트 브레즈네프 
 1915년 프랑스 작곡가 이자 샹송 에디 트 피 아프다 
 1936년 대한민국 기업가 김우중 
 1941년 대한민국 제 17 대다 대한민국 대통령 대통령 이명박 
 1944년 미국 수리물리학 자 미첼 파이 겐바움 
 1970년 일본 소설가 타다 나 가루 
 1985년 한국 계 일본 축구선수 이충성 
 1987년 프랑스 축구선수 카림 벤제마 
 1988년 칠레 축구 선수 알 렉시스 산체스 
 1989년 대한민국 가수 용준형 
 1990년 대한민국 쇼트트랙 선수 김성일 쇼트트랙 선수 김성일 
 대한민국 레이싱 모델 이지민 레이싱 모델 이지민 
 1991년 일본 여성 성우 우 사카 스미레 
 
 사망 
 
 1370년 교황 우르바노 5 세 200 대다 로마 교황 
 1741년 덴마크 출신 러시아 항해사 이자 탐험가 비투스 베링 
 1848년 영국 소설가 에밀리 브론테 
 1741년 러시아 탐험가 항해사 비투스 베링 
 1932년 한국 독립운동가 윤봉길 총살형 집행 되다 
 2012년 맨발 겐 의 저자 나카 자 케이 폐암 사망 
 2015년 독일 의 지휘자 쿠르트 마주 어 
 
 기념일 
 
 남남 협력 날 
 en History of Goa 해방 날 Liberation day 인도 고아 주 
 en St Nicholas Day 성 니콜라스 데이 Saint Nicholas Day 동방 기독교 
 
 관련 항목 
 
 전날 12월 18일 다음 날 12월 20일 전달 11월 19일 다음 달 1월 19일 
 음력 음력 12월 19일 12월 19일 
 366일 모두 보기 
 
 5월 31일 
 
 5월 31일 은 그레고리력 151 번째 윤년 일 경우 152 번째 날 해당 다 
 
 사건 
 
 1945년 타이베이 대공습 
 2004년 대한민국 무역 김선일 이 피랍됐다 
 2005년 마크 펠트 가다 자신 딥 스 로트 임 언론 인터뷰 밝히다 
 2014년 경상북도 의성군 중앙 선 청량리역 기점 281 km 지점 영주역 출발 하다 괴동역 가다 화물 열차 탈선 하다 인명 피해 없다 
 
 문화 
 
 1935년 미국 캘리포니아 주 20 세기 폭스 가다 설립 되어다 
 1996년 FIFA 늘다 2002년 축구 월드컵 대한민국 과 일본 공동 개최 하다 결정 하다 
 1996년 1998년 FIFA 월드컵 예선 경기 부르키나파소 가다 모리타니 오다 0 대다 0 비기다 
 2002년 
 2002년 FIFA 월드컵 이 서울 월드컵 경기장 개막 하다 
 대한민국 JIBS 제 주 국제 자유도 시 방송 텔레비전 개국 하다 
 2006년 대한민국 제 4회 지방 선거 가다 치러지다 
 
 탄생 
 
 1162년 칭기 즈 칸 몽골 제국 초대 대칸 
 1469년 포르투갈 왕 마누 1 세 
 1773년 독일 시인 겸 소설가 요한 루트비히 티크 
 1819년 미국 시인 겸 수필가 월트 휘트먼 
 1835년 일본 막부 말기 신센구미 부장 히지카타 도시 조 
 1857년 교황 비다 11 세 259 대다 로마 교황 
 1887년 프랑스 외교관 겸 시인 생존 페르스 노벨문학상 수상자 
 1892년 나치 독일 정치가 그 레고 어 슈트 
 1923년 모나코 레니 3 세 
 1923년 모나코 공국 레니 3 세 
 1930년 미국 배우 클린트 이스트 우드 
 1936년 대한민국 작곡가 가야금 연주자 황병기 
 1967년 일본 가수 타무라 아키히로 스피츠 밴드 스피츠 
 1973년 
 한화 이글스 의 작전 수비 코치 임수민 야구인 임수민 
 대한민국 방송 기자 김명 우 
 1976년 아일랜드 배우 콜린 패럴 
 1984년 
 대한민국 아나운서 유혜영 아나운서 유혜영 
 대한민국 야구선수 김종호 1984년 김종호 
 1987년 대한민국 야구 선수 차우찬 
 1988년 대한민국 모델 이수혁 
 1989년 독일 축구선수 마르코 로이스 
 1990년 일본 가수 오가와 토모 밉다 
 1992년 대한민국 이재연 
 1994년 대한민국 배우 심은경 
 
 사망 
 
 1408년 일본 무로마치 막부 의 3 대다 쇼군 아시 카 요시미쓰 
 1607년 조선 중기 관료 인문학자 의학자 저술가 류성룡 
 1801년 중국인 천주교 신부 조선 천주교 순교자 주문모 
 1809년 오스트리아 작곡가 요제프 하이든 
 1832년 프랑스 수학자 에바 리스트 갈루아 
 1960년 나치 전범 발터 풍크 
 1962년 나치 전범 아돌프 아이히만 
 1977년 브라질 축구 선수 축구 감독 네쿠 
 1978년 헝가리 축구 선수 축구 감독 보 지크 요 세 프 
 
 기념일 
 
 바다 날 대한민국 
 세계 금연 날 
 en Public holidays in Spain 카스티야 라만차 데이 Castile – La Mancha Day 스페인 카스티야라만차 지방 
 en Royal Brunei Land Forces 로얄 브루나이 말레이 연대 기념일 브루나이 
 마리아 엘리사벳 방문 
 
 관련 항목 
 
 전날 5월 30일 다음 날 6월 1일 전달 4월 30일 다음 달 6월 30일 
 366일 모두 보기 
 
 6월 30일 
 
 6월 30일 은 그레고리력 181 번째 윤년 일 경우 182 번째 날 해당 다 이 날 6월 의 마지막 날 
 
 사건 
 
 350년 게르만족 출신 마그넨티우스 가다 en Nepotianus 네 포티 아누 스 의 봉기 진압해 죽 로마 황제 되어다 
 763년 en Battle of Anchialus 763 안 키알 루스 전투 비잔티움 제국 의 콘스탄티누스 5 세 가다 불가르족 의 en Telets of Bulgaria 텔레츠 칸 과 싸우다 이기다 
 1521년 프랑스 왕 앙리 2 세 가다 왕실 결혼 축하 하다 마상 창 시합 en Gabriel comte de Montgomery 몽고메리 백작 가브리엘 의 창 치명 적 부상 당하다 
 1862년 조지 매클렐런 장군 북부 동맹 군 화이트 오크 스웜프 White Oak Swamp 남쪽 도착 하다 남북 전쟁 미국 남북 전쟁 칠일 전투 중 여섯 번 째 en Battle of Glendale 글렌데일 전투 가다 벌어지다 
 1863년 미국 남북전쟁 중 게티즈버그 전역 하노버 전투 
 1908년 퉁구 스카 폭발 사건 이 일어나다 
 1936년 마거릿 미첼 의 소설 바람 함께 사라지다 가다 출판 되다 
 1950년 한국 전쟁 영등포역 역사 소실 
 1960년 민주 콩고 가다 독립 하다 
 1991년 국가안전기획부 안기부 노동운동 거부 한다는 이유 고문 하다 노동운동가 박창수 1960년 박창수 가다 사망 하다 
 1997년 영국 이 156년 간 다스리다 홍콩 중화인민공화국 이 반환받다 
 1999년 씨랜드 청소년 수련 원 화재 사건 이 일어나다 
 2014년 투애니원 2 NE 1 의 멤버 박봄 의 마약 밀수입 논란 
 
 문화 
 
 1983년 KBS 1 TV 이산가족 찾기 위 특별 생방송 이산가족 찾다 가다 처음 방영 되어다 
 1989년 임수경 이 세계 청년 학생 축전 참가 하다 위해 평양 방문 하다 
 1997년 SBS TV 1시간 빠르다 SBS 8 뉴스 첫 방송 
 2002년 2002년 FIFA 월드컵 이 폐막 되어다 결승전 브라질 독일 2-0 꺾다 다섯 번째 우승 차지 다 
 2003년 경인 방송 IFM 경인 방송 경인 방송 FM 라디오 개국 
 2004년 마이크로소프트 윈도우 NT 4.0 과 인터넷 익스플로러 3 의 모든 지원 중단 하다 이 동시 마이크로소프트 오피스 2000 의 메인스트림 지원 중단 하다 
 2006년 서울 외곽순환 고속도로 송추 나들목 일산 나들목 퇴계원 나들목 의정부 나들목 구간 개통 
 2008년 유로 2008 결승전 스페인 독일 1:0 꺾다 44년 만에 유럽 최강 자리 오르다 
 2010년 만화 신의 탑 네이버 웹툰 연재 시작 
 2012년 수인선 이 복선 철도 복선 전철 수도권 전철 로 운행 재개 되다 오이도역 오이도 송도역 송도 구간 
 2014년 인천 국제 공항역 바로 잇다 KTX 노선 개통 되어다 
 2015년 평택 제천 고속도로 동 충주 나들목 제천 분기점 구간 개통 되어다 
 2016년 동해 고속도로 남경주 나들목 동 경주 나들목 구간 개통 되어다 
 
 탄생 
 
 1470년 프랑스 왕 샤를 8 세 
 1884년 독일 군인 프란츠 하다 더 
 1913년 미국 사회주의 운동 리처드 S 프레이저 
 1952년 대한민국 물리학 교수 이성익 
 1965년 대한민국 배우 조재현 
 1966년 미국 권투 선수 마이크 타이 슨 
 1976년 
 대한민국 전 축구 선수 김영철 1976년 김영철 
 대한민국 야구 선수 임창용 
 1981년 대한민국 미스코리아 아나운서 김주희 
 1983년 영국 배우 구구 음 바타 
 1985년 미국 올림픽 최초 7 관왕 수영 선수 마이클 펠프스 
 1986년 대한민국 배우 홍수아 
 1990년 대한민국 가수 빅스 
 1991년 일본 영화 배우 모델 카호 
 1994년 대한민국 배우 송 세현 
 
 사망 
 
 1670년 오를레앙 공작부인 헨리 에타 앤 
 1913년 대한제국 기업인 서상돈 
 1919년 영국 물리학자 존 윌리엄 스트럿 레일리 
 1930년 대한민국 독립 지사 장진홍 
 1991년 대한민국 노동운동가 박창수 1960년 박창수 
 1996년 대한민국 작곡가 박시춘 
 2010년 대한민국 배우 박용하 배우 박용하 
 
 기념일 
 
 en Asteroid Day 세계 소행성 날 World Asteroid Day 
 en Armed Forces Day Guatemala 국군 날 D í a del Ej é rcito 과테말라 
 독립기념일 콩고 민주 공화국 
 en Philippine – Spanish Friendship Day 필리핀 스페인 우정 날 필리핀 
 en Public holidays in the Central African Republic 기도 날 General Prayer Day 중앙아프리카 공화국 
 
 관련 항목 
 
 전날 6월 29일 다음 날 7월 1일 전달 5월 30일 다음 달 7월 30일 
 음력 음력 6월 30일 6월 30일 
 366일 모두 보기 
 
 우크라이나 
 
 우크라이나 늘다 동유럽 국가 남쪽 남동쪽 흑해 아조프 해 동쪽 북동쪽 러시아 북쪽 북서쪽 벨라루스 서쪽 폴란드 슬로바키아 헝가리 남서쪽 루마니아 몰도바 접 다 키예프 Kyiv 늘다 우크라이나 수도 가장 크다 도시 동유럽 평원 이어지다 있다 기후 비교 적 온화하다 편이 공 용어 우크라이나어 및 러시아어 사용 하다 인구 절반 주로 동 남부 지역 은 러시아어 사용자 
 
 개요 
 
 우크라이나 역사 동슬라브족 역사 함께 시작 되어다 최소한 9 세기 무렵 이후 우크라이나 영토 중세 동슬라브 문화 중심지 되어다 키예프 공국 알려지다 이 나라 유럽 가장 크다 강력하다 나라 되어다 12 세기 분열 되어다 14 세기 우크라이나 일대 여러 지방 세력 의하다 분열 되어다 몽골족 폴란드 리투아니아 등 지배 받다 19 세기 우크라이나 가장 크다 부분 러시아 제국 통합 되어다 나머지 부분 오스트리아 헝가리 통제 하 놓이다 우크라이나 러시아 혁명 후의 혼란 끊다 임 없다 전쟁 속 여러 차례 독립 시도 하다 1917년 에 민족국가 건설 하다 1922년 에 소비에트 연방 강제 합병 되어다 1923년 소비에트 연방 헌법 적용 받다 1991년 소련 해체 함께 독립 하다 군사력 운영 질적 수준 아직 러시아 벨라루스 중간 사이다 지하자원 풍부하다 도네츠 타다 석탄 크리 보이 로그 철광석 카르 파티 유전 천연가스 그 망간 우라늄 식염 칼리 염 석회석 등 산출 하다 주민 73% 가다 우크라이나인 22% 가다 러시아인 산업 석탄 철광 선철 생산 있다 중요성 지니 있다 풍부하다 수력 전기 이용 하다 기계 제조 공업 화학 공업 크게 발달 하다 유수 공업 지대 이루다 있다 석탄 업 철강업 기계 제조업 화학 공업 중심 돈바스 드네프르 주 드네프르 강의 하다 키예프 사이 6 개 소의 수력발전소 단계 상 段階狀 건설 되어다 있다 우크라이나 경 지율 약 70% 이르다 있다 겨울 밀 옥수수 보리 사탕무 해바라기 포도 재배 가축 사양 등 구 소련 시절 매우 중요하다 지위 차지 있다 온난하다 크림반도 남단 광천 鑛泉 이 솟다 카르 파트 지방 중요하다 관광 보 양지 러시아 작가 니콜라이 고골 작품 〈 타라스 부리 바 〉 의 배경 되다 도 알려지다 공 용어 우크라이나어 및 러시아어 쓰이다 국민 대다수 믿다 종교 우크라이나 정교회 
 
 자연 환경 
 
 지리 
 
 국토 면적 603,700 km ² 해안선 길이 2,782 km 로 우크라이나 세계 44 번 째 크다 나라 중앙아프리카 공화국 작고 마다가스카르 크다 또한 유럽 두 번 째 크다 나라 
 
 어떻다 사람 들 유럽 중심 우크라이나 서쪽 라키브 마을 인근 하다 하지만 여전하다 유럽 지리 적 중심 보다 관점 대해 논쟁 있다 
 
 우크라이나 광활하다 평원 있다 그 들 지나가다 강 흑해 흐르다 들어가다 거의 남쪽 강 빠져나가다 남 동부 지방 다뉴브 삼각지 루마니아 국경 접 있다 우크라이나 대표 적 산 카르 파티 산 서부 있다 가장 높다 봉우리 오라 오 벨라로 2,061 m 다 크림 반도 따라서 넓다 해안선 펼쳐지다 
 
 기후 
 
 대개 온화하다 대륙 성 기후 보이다 남쪽 크림 반도 인근 지중해 성 기후 나타나다 하다 비다 북 서부 지방 가장 많이 내리다 동부 남 동부 지역 덜 오다 편이 겨울 흑해 인근 지방 라면 따뜻하다 내륙 들어가다 대체로 추워지다 여름 전반 적 따뜻하다 남쪽 지방 무덥다 
 
 역사 
 
 우크라이나 각 지역 판이하다 역사 민족주의 발달 대해 서다 우크라이나 좌안 우안 참조 
 
 현재 우크라이나 영토 슬라브인 들 첫 국가 키예프 공국 남쪽 지방 이다 이 중세 국가 수도 현 우크라이나 수도 키예프 이다 키예프 공국 현재 스웨덴 영토 온 바이킹 들 세우다 이 들 현지 슬라브인 들 루시 흡수 되어다 이 들 강력하다 류리크 왕조 세우다 그리하여 10 세기 11 세기 우크라이나 유럽 가장 중요하다 국가 중심부 되어다 후의 우크라이나 국가 정체 성 형성 바탕 되어다 
 
 키예프 공국 내부 분열 몽골 침략 멸망하다 우크라이나 땅 갈리치아 Galicia Halych 오다 볼히니아 Volhynia Volodymyr Volynskii 두 공국 그 뒤 이다 갈리치아 볼히니아 합치다 분열 되다 결국 은 폴란드 리투아니아 연방 의하다 정복 되어다 
 
 17 세기 중반 우크라이나 중부 코자크 헤티 만국 Cossack Hetmanate 이 세워지다 백년 이상 모스크바 공국 Muscovy 의 압력 견디다 내다 결국 우크라이나 폴란드 러시아 의하다 분할 되어다 그 후 18 세기 후반 폴란드 분할 통해 우크라이나 중부 동부 러시아 제국 합병 되다 서부 오스트리아 헝가리 제국 합병 되어다 
 
 1917년 러시아 혁명 이후 오스트리아 지배 하의 서부 우크라이나 러시아 지배 하의 동부 우크라이나 각각 독립 선언 1920년 에는 동서 통일 선언 하다 외부 군대 침략 신생 독립국 우크라이나 오래 가지 못 하다 결국 1922년 에 서쪽 폴란드 동쪽 소비에트 연방 영토 되어다 소비에트 연방 령 우크라이나 1921년 1922년 간 1932년 1933년 간 두 차례 걸치다 크다 기근 겪다 둘째 기근 스탈린 집단 농장 체제 저항 심하다 우크라이나 대해 인위 적 부르다 기근 홀로도모르 Holodomor 불리다 이로 인하다 사망자 수 적다 8 백만 명 많다 1천만 명 이상 추산 되다 있다 
 
 1939년 제 2 차 세계 대전 발발하다 소비에트 연방 폴란드 침공 우크라이나 서부 우크라이나 소비에트 사회주의 공화국 일부 만들다 1941년 에는 독일군 추축군 소비에트 연방 적군 치다 부다 소비에트 연방 영웅 도시 칭 키예프 전투 66만 명 넘다 소비에트 연방 군 포로 잡히다 처음 우크라이나인 들 독일군 해방 군 환영 하다 그러나 나치 독일 곧 대량 학살 시작 하다 유대인 들 우크라이나인 민간인 들 죽이다 강제 추방 하다 마을 전체 태우다 없애다 하다 결국 우크라이나인 들 독일 지배 소비에트 연방 지배 악랄하다 판단 하다 되어다 전쟁 중과 독일 치하 민간인 사망자 수 50만 명 넘다 유대인 들 포함 7 백만 명 정도 추산 되다 갈리치아 지방 폴란드인 들 우크라이나 끼리 서로 집단 학살 저지르다 기도 하다 끔찍하다 시기 이다 독일 전투 소련군 약 1천 100만 명의 사망자 내다 그 중 4분 의 일 270만 명 이 우크라이나 계 이다 우크라이나 민족 추축국 상대로 전투 벌이다 첫 민족 되어다 카르 파티 우크라이나 전쟁 인하다 피해 엄청나다 
 
 제 2 차 세계 대전 종결 후 소비에트 연방 령 우크라이나 서쪽 확장 되어다 우크라이나인 들 살다 땅 거의 모두 포함 하다 되어다 1954년 에는 우크라이나 의하다 러시아 본토 단절 되어다 있다 크림 반도 러시아 우크라이나 령 넘어가다 되어다 니키타 흐루쇼프 우크라이나 러시아 우애 과시 하다 위해 페레야슬라프 조약 코자크 헤티만국 모스크바 차르 보호 요청 의 300 주년 맞다 우크라이나 크림 반도 할양 것 이다 우크라이나 독립 후 양국 간의 분쟁 소지 되다 
 
 1991년 우크라이나 모스크바 소비에트 연방 공산당 쿠데타 시도 실패 돌아가다 후의 혼란 속 독립 선언 이다 결국 소비에트 연방 해체 촉진 시키다 우크라이나 독립국가연합 창립 회원 국 
 
 현재 우크라이나 국기 스텝 지방 금빛 밀밭 위 푸른 하늘 모습 상징 하다 하다 청색 황색 우크라이나인 들 전통 적 깃발 많이 쓰다 색 
 
 2005년 1월 에 빅토르 유시첸코 대통령 선출 되어다 우크라이나 역사 가장 중요하다 역사 기록 하다 모호 이 당시 우크라이나 정치가 들 인기 폭발 하다 정도 이다 모호 율리 티모셴코 2 3 차례 총리 선출 되어다 
 
 2010년 2월 7일 에 치러지다 대통령 선거 실시 되어다 때 빅토르 야누코비치 율리 티모셴코 꺾다 대통령 당선 되어다 이 리하 빅토르 유시첸코 율리 티모셴코 나라 망신 거리 되다 어간 상태 이다 모호 2012년 7월 4일 에 우크라이나 의회 러시아어 지역 공 용어 인정 하다 법 통과 준 공 용어 인정 하다 것 둘러싸다 충돌 일어나다 하지만 그 이전 러시아어 공공기관 사용 하다 것 허용 하다 법안 인하다 충돌 일어나다 그리고 2012년 8월 8일 에 야누코비치 동 남부 러시아어 공 식언 어 하다 법안 서명 하다 러시아어 우크라이나 동 남부 공 식언 어 되어다 우크라이나 총선 치르다 2 주 만인 2012년 11월 11일 에 여당 총선 승리 하다 우크라이나 2013년 에 EU 협정 무산 되다 친 EU 시위 발생 되어다 시 위진 압 과정 부상 자 발생 되어다 2013년 12월 8일 에는 반정부 시위 대 의하다 레닌 상이 철거 되어다 
 
 유로마이단 시위 발생 결과 치다 대통령 이다 빅토르 야누코비치 러시아 도망 하다 이로 인하다 치다 성향 강하다 크림 반도 크림 자치 공화국 우크라이나 로부터 독립선언 함께 러시아 의 편입 추진 하다 그 후 합병 위 주민 투표 실시 하다 마침내 2014년 3월 18일 에 러시아 크림 공화국 합병 조약 체결 되어다 유럽연합 미국 등 서방 세계 이 합병 불법 간주 러시아 제재 가하다 또한 도네츠크 루한스크 주다 우크라이나 분리 주장 하다 러시아 지원 받다 전쟁 벌이 있다 우크라이나 정부 크림 반도 러시아 합병 인정 하다 않다 도네츠크 루한스크 비롯 동부 지방 대해 선 강력하다 군사 적 행동 추구 있다 미국 유럽 연합 러시아 우크라이나 대한 군사 적 개입 경계 있다 
 
 정치 
 
 우크라이나 입법 사법 행정 등 3 권 분리 되다 의회 민주주의 국가 대통령 직접 선거 통해 뽑히다 임기 5년 이며 중임 하다 번 가능하다 그 대신 대통령 총리와 내각 지명 하다 의회 승인 받다 하다 
 
 의회 
 
 우크라이나 의회 단원제 최고 회의 Verkhovna Rada 450 석 있다 그중 225 석 전국 유권자 4% 이상 지지 얻다 정당 비례 돌아가다 나머지 225 석 선거구 직접선거 결정 되다 모든 의원 들 임기 5년 이다 의회 총리 뽑다 법률 발의 국제 협정 비준 하다 예산안 승인 하다 2015년 2월 현재 구성은 다음 같다 정렬 2014년 10월 26일 의 국회의원 총선거 결과 순 
 
 국회 최고 회의 구성 
 페트 포로 셴코 블록 132 석 21.82% 
 인민전선 우크라이나 인민전선 82 석 22.12% 
 자 좋다 33 석 10.97% 
 야권 블록 29 석 9.43% 
 올레 라셴코 급진당 22 석 6.36% 
 바티 키우다 19 석 19.86% 
 
 대통령 
 
 우크라이나 금융위기 정국 불안 대통령 선거 2010년 1월 17일 에 치러지다 빅토르 야누코비치 승리 하다 과반 득표 나오다 않다 또 다시 2010년 2월 7일 에 결선 투표 시작 하다 때 이미 결과 빅토르 야누코비치 승리 차지 하다 율리 티모셴코 패배 맞이 하다 이로써 오렌지 혁명 과정 물 거품 되어다 버리다 말다 오늘날 페트 포로셴코 정식 대통령 되어다 
 
 2004년 우크라이나 대통령 선거 
 
 행정 구역 
 
 우크라이나 24 개 주 1 개 자치 공화국 주 같다 지위 갖다 2 개 특별시 이루어지다 있다 이 가운데 크림 자치 공화국 세바스토폴 2014년 이후 러시아 실질 적 지배 상태 있다 
 
 주 
 체르카시 주 
 체르니히우 주 
 체르니우치 주 
 드니 프로 페트 로우스 크다 주 
 도네츠크 주 
 이바노프란키우스크 주 
 하르키우 주 
 헤르손 주 
 흐멜니츠키 주 
 키로보흐라드 주 
 키예프 주 
 루한스크 주 
 리비우 주 
 미콜라이우 주 
 오데사 주 
 폴타바 주 
 리우네 주 
 수미 주 
 테르노필 주 
 빈니차 주 
 볼린 주 
 자 카르 파탸 주 
 자포리자 주 
 지토미르 주 
 자치 공화국 
 크림 자치 공화국 
 특별시 
 키예프 Kyiv 
 세바스토폴 
 
 대외 관계 
 
 유즈노예 로켓엔진 설계 업체 액체 부분 세계 최고 로켓 엔진 설계 업체 소련 시절 전략 로켓 군 지상 발사 전략 탄도탄 모두 여기 설계 되어다 
 
 경제 
 
 우크라이나 경제 그나마 독립국가연합 안 해도 2 위 차지 하다 정도 대단하다 하지만 정치 등 여러가지 경제 불안 상태 하다 수 있다 경제 의존 유럽 연합 러시아 미국 등 의존 있다 밀 총 생산 량 22,323,600 톤 2011년 세계 11 위 
 
 사회 
 
 주민 
 
 2001년 국세 조사 따르다 우크라이나 민족 구성 비율 우크라이나인 77.8% , 러시아인 17.3% 약 12,000 명의 고려인 거주 하다 벨라루스인 역시 거주 하다 종교 대부분 우크라이나 정교회 믿다 그리스도인 가톨릭교회 동방정교회 전례 즉 예 배방 식 따르다 동방 전례 가톨릭 선교사 들 의하다 들어오다 개신교 있다 
 
 2001년 국제 조사 따르다 모어 분포 보다 67.5% 가다 법적 공 용어 키릴 문자 사용 하다 우크라이나어 29.6% 가다 실제 적 공식 어 러시아어 쓴다 루마니아어 폴란드어 헝가리어 등 소수민족 어도 쓰이다 러시아어 하르키우 도네츠크 루한스크 등 동부 오데사 등 남부 크림 반도 전역 주로 쓰이다 동부 남부 지역 공식 어로 지정 되어다 있다 하지만 2014년 2월 23일 에 최고 라다 러시아어 등 소수민족 어 지역 공식 어 인정 하다 법률 다수결 폐지 하다 것 결정 하다 지역 공식 어 지위 박탈 당하다 하지만 2014년 5월 20일 에 의회 다시 러시아어 제 2 국어 지정 되다 예정 리비우 등 서부 우크라이나어 쓰이다 수도 키예프 러시아어 우크라이나어 모두 쓰이다 대부분 우크라이나인 들 우크라이나어 러시아어 모두 이해 다 우크라이나어 러시아어 둘 다 동슬라브어군 속 하다 우크라이나어 폴란드어 체코어 등 서 슬라브어 가깝다 면 있다 벨라루스어 문법 비슷하다 벨라루스어 약간 사용 되다 북부 지방 주로 사용 되다 
 
 한편 우크라이나 2006년 부터 프랑코포니 참관 국 되어다 
 
 사건 
 
 체르노빌 원자력 발전소 사고 
 
 문화 
 
 우크라이나 문화 우크라이나 내 절대 적 우위 점 있다 기독교 영향 많이 받다 젠더 성 하다 않다 의 관습 역시 전통 따르다 경향 있다 서유럽 비다 조부모 아이 들 양육 있다 더 크다 역할 담당 하다 우크라이나 문화 건축 음악 미술 반영 되다 동 서다 인접 국 들 영향 받다 
 
 소비에트 연방 우크라이나 지배 1932년 스탈린 문학 미술 조직 재건 법령 공표 하다 소련 내 공산주의 리얼리즘 표방 하다 정책 펼치다 우크라이나 미술 문학 상당하다 크다 영향 끼치다 이러하다 정책 사실 상 독창 성 무참 히 짓 밟다 것 다름없다 1980년 대 글라스노스트 개방 정책 일어나다 소련 예술가 들 작가 들 그 들 표현 자유 되찾다 성공하다 되다 
 
 건축 양식 
 
 키예프 있다 성 미하일 황금 돔 수도원 우크라이나 건축 양식 예 들다 수 있다 피산키 불리다 부활절 달걀 전설 우크라이나 유래 하다 부활절 달걀 일정하다 패턴 따르다 왁스 또는 촛농 로 그림 그리다 염색 함 달걀 산뜻하다 색 불어 넣다 염색 그 전 왁스 칠하다 부분 영향 끼치다 않다 달걀 완전하다 염색 되다 후 왁스 칠 하다 흔적 완전하다 사라지다 색깔 패턴 남다 되다 
 
 이 전통 수천 년 전 존재 하다 이다 우크라이나 기독교 수용 선행 하다 2000년 에는 카르 파티 산맥 근처 있다 코로먀 도시 우크라이나 7 대다 불가사의 로서 현대 우크라이나 상징 선별 되다 피 산카 박물관 세워지다 
 
 음식 
 
 우크라이나 전통 음식 닭고기 돼지고기 쇠고기 생선 버섯 요리 등 있다 또한 우크라이나인 들 다량 감자 곡물 신선하다 절 야채 많이 섭취 하다 유명하다 전통 음식 바례 니키 밀가루 경단 버섯 감자 독일 식 양배추 김치 신 치즈 또는 체리 넣다 끓이다 음식 보르 쉬 사탕무 양배추 버섯 또는 고기 넣다 끓이다 빨갛다 수프 그리고 홀룹찌 양배추 쌀 당근 고기 채우다 넣다 말 음식 등 있다 우크라이나 명물 로서 키예프 치킨 있다 우크라이나 인 들 끓이다 과일 주스 우유 버터 밀크 우크라이나인 들 버터 밀크 코타 치 치즈 만들다 생수 차 커피 맥주 와인 호리다 카를 말다 
 
 국기 
 
 우크라이나 국기 밀 하늘 상징 하다 것 하늘색 노랑 색 구성 되어다 있다 
 
 인민 공화국 시절 문장 들어가다 국기 사용 하다 소비에트 연방 지배 받다 시절 낫 망치 들어가다 국기 사용 하다 
 
 국장 
 
 우크라이나 국장 일명 트리 주 브 불리 우크라이나 상징 하다 문장 
 
 이 문장 키예프 공국 시절 쓰이다 오다 문장 총 들다 남자 들어가다 있다 하다 소비에트 연방 지배 받다 시절 낫 망치 들어가다 문장 사용 하다 하다 
 
 각주 
 
 바깥 고리 
 
 dmoz Regional Europe Ukraine 
 
 우크라이나 
 
 언어고리 uk ru en [http://www.kmu.gov.ua 우크라이나 정부 홈페이지 
 언어고리 uk ru en [http://portal.rada.gov.ua/ 우크라이나 최고 라다 
 언어고리 uk en [https://archive.is/20120804125610/www.mfa.gov.ua/mfa/ua/ 우크라이나 외무부 
 
 대한민국 
 
 [http://ukr.mofa.go.kr/korean/eu/ukr/main/index.jsp 우크라이나 주재 대한민국 대사관 
 [http://www.shoestring.co.kr/destinations/europe/uke-text.htm 우크라이나 
 [http://www.skas.co.kr/ukraine.htm 우크라이나 정보 
 [http://www.tourtotal.com/asp/information/info-hw/if-12000.asp?country_code=UA 해외 정보 우크라이나 편 
 [http://mission.missionseed.net/info/oversea/europe_ukraine.html 우크라이나 개요 
 [http://www.modetour.co.kr/Eagle/Area/SubMain2.asp?MLoc=300101&Pid=168 우크라이나 대하 
 [http://ukraine.com.ne.kr/ 우크라이나 이야기 
 언어고리 en uk [https://archive.is/20121222044942/www.mfa.gov.ua/korea/ 주한 우크라이나 대사관 
 
 일본 
 
 언어고리 ja en uk [http://www.ua.emb-japan.go.jp/ 주일 우크라이나 대사관 
 
 해외 
 
 언어고리 en [http://pages.prodigy.net/l.hodges/ukraine.htm 우크라이나 언어 문화 관광 정보 
 언어고리 en [http://www.lonelyplanet.com/destinations/europe/ukraine/ 론리플래닛 정보 우크라이나 편 
 언어고리 en [http://www.cia.gov/cia/publications/factbook/geos/up.html CIA 의 국가 정보 우크라이나 편 
 언어고리 ja [http://www.russigator.ru/cis/ukraina.html 러시아 정보 스테이션 우크라이나 편 
 언어고리 en [http://www.kyivpost.com/ 키예프 포스트 
 언어고리 ru uk en [http://guide.kyiv.ru/ 우크라이나 여행가이드 
 
 가위 
 
 가위 종이 등 쉬다 자르다 수 있다 하다 도구 플라스틱 판이 얇다 철판 자르다 때 쓰이다 머리카락 자르다 때 쓴다 
 
 종류 
 
 핑킨 가위 
 
 핑킹 가위 무늬 내미다 자르다 때 사용 하다 가위 무늬 종류 여러가지 물결 무늬 지그재그 톱 모양 등 있다 
 
 지렛대 원리 구분 
 
 지렛대 원리 바탕 두다 것 지레 작용 점 받침 점 힘점 상호 관계 의하다 힘점 작용 점 받침 점 사이 있다 원지점 식 元支點式 지레 받침 점 힘점 작용 점 사이 있다 중간지점 식 작용 점 힘점 받침 점 사이 있다 선 先 지점 식 3 가지 구별 되다 
 
 따라서 이 것 응용 가위 3 종 대별 되다 원지점 식 속 하다 것 손자 수용 가위 잎 따다 가위 망 綱 베다 가위 등 있다 중간지점 식 속 하다 것 재단 가위 꽃 가위 전정가위 전지 가위 잔디 가위 양철 가위 버튼 홀 가위 의료 가위 이용 理容 가위 등 있다 선 지점 식 속 하다 것 누르다 자르다 가위 과일 따다 가위 등 있다 
 
 유래 역사 
 
 지금 발견 되다 세상 가장 오래되다 가위 양털 깎다 사용 하다 전해지다 기원전 1000년 경 그리스 만들어지다 철쇠 로만 가위 청동 가위 보기 힘들다 특히 로마 시대 유물 가위 많이 발견 되어다 이 시대 가위 라텐 문화 중기 중부 및 북유럽 등 전해지다 라텐 문화 가위 남자 무덤 부장 되어다 있다 것 보아 알려지다 양털 깎다 위 것 아니다 수염 깎다 데 쓰이다 것 추측 되다 그리고 로마 시대 유물 발견 되다 날 짧다 튼튼하다 만들어지다 가위 철사 튼튼하다 실 얇다 철판 등 자르다 데 사용 되다 것 보이다 한국 경주 분황사 석탑 발견 되다 신라 시대 가다 위 가장 오래되다 것 모양 쓰이다 새 중국 발견 되다 것 같다 것 보아 가위 중국 건너오다 것 학자 들 말 하다 전 세계 발견 되다 유물 비교 해보다 때 가위 서양 처음 만들어지다 사용 되다 중국 전해지다 거 추측 하다 수 있다 
 
 읽다 
 
 가위 바위 보 
 
 위키 
 
 위키 wiki w ɪ ki ː 늘다 불 특정 다수 협업 통해 직접 내용 구조 수정 하다 수 있다 웹사이트 말 하다 
 
 일반 적 위키 텍스트 단순화 되다 마크 업 언어 위키 마크 업 이용 하다 작성 되다 리치 텍스트 에디터 도움 받다 편집 하다 하다 위키 지식경영 기록 등 다양하다 용도 이용 되다 공동 체용 웹사이트 조직 내 인트라넷 쓰다 하다 그러나 주로 개인 적 용도 이용 되다 위키 있다 이르다 개인 위키 하다 
 
 최초 위키 소프트웨어 위키위키웹 WikiWikiWeb 만들다 워드 커닝엄 위키 동작 하다 가장 단순하다 온라인 데이터베이스 설명 하다 위키 늘다 빠르다 뜻 하다 하와이어 wiki 발음 위티 ˈ witi 나 비티 ˈ viti 오다 
 
 특징 
 
 워드 커닝엄 보 뢰프 같이 쓸다 《 위키 방식 웹 상의 빠르다 협업 The Wiki Way Quick Collaboration on the Web 》 책 위키 가장 핵심 적 개념 다음 같이 꼽았다 
 
 사이트 방문 누구 위키 웹사이트 내의 문서 고치다 새롭다 만들다 수 있다 이르다 위해 기본 적 웹브라우저 있다 되다 추가 적 확장 기능 요구 하다 않다 
 연결 되다 문서 다른 문서 사이 쉬다 직관 적 링크 하다 수 있다 관련 되다 주제 연결 돕다 
 위키 가볍다 방문자 위해 자다 만들어지다 사이트 아니다 하지만 지속 적 웹사이트 풍경 변화 시키다 방문자 그 변화 협력 지속 적 과정 참여 하다 하다 
 위키 간단하다 마크 업 언어 웹 브라우저 이용 함께 문서 작성 하다 공동체 가능 케 하다 위키 웹사이트 하다 문서 위키 문서 부르다 하이퍼링크 서로 연결 되다 전체 문서 위키 하다 위키 본질 적 정보 만들다 찾아보다 검색 하다 위 데이터베이스 위키 비선형 적 진화 하다 복잡하다 얽히다 문서 토론 상호 작용 하다 수 있다 돕다 
 
 위키 기술 정의 하다 특징 문서 간단하다 만들다 고치다 수 있다 점 일반 적 수정 반영 되다 전 승인 검토 과정 없다 대부분 위키 사용자 등록 요구 하다 않다 일반 공개 되어다 있다 많다 편집자 실시간 만들다 즉시 온라인 배포 되다 단 이다 시스템 남용 유발 하다 수 있다 주로 장점 더 많다 개인 위키 문서 고치다 읽다 위해 사용자 인증 요구 하다 하다 
 
 위키 문서 편집 하다 
 
 일반 적 위키 문서 위키 마크 업 불리다 간단하다 마크 업 언어 이뤄지다 있다 예 들다 별표 로 시작 하다 줄 목록 표시 하다 사용 되다 위키 마크 업 문법 위키 소프트웨어 다르다 일부 HTML 직접 사용 하다 수 있다 하다 하다 
 
 점차 사용자 위지윅 WYSIWYG 편집 하다 수 있다 지원 하다 위키 늘 있다 위지윅 편집 위키 마크 업 모든 기능 제공 하다 못 하므다 이 들 사이트 편집자 위키 문서 직접 수정 하다 방법 제공 하다 하다 
 
 대부분 위키 위키 문서 변경 이력 보존 있다 편집자 쉬다 문서 예전 판 내용 되돌리다 수 있다 이다 사용자 실수 고 의적 훼손 때문 필요하다 기능 하다 미디어위키 비롯 많다 위키 소프트웨어 문서 편집 하다 때 편집 요약 남다 수 있다 하다 이 편집 요약 문서 본문 남지 않다 문서 이력 편집 이유 설명 하다 수 있다 지 원함 
 
 둘러보기 
 
 대부분 문서 다른 문서 가리키다 수많다 하이퍼링크 포함 있다 사용자 필요 따르다 다른 문서 목차 색인 따로 구축 하다 수도 있다 여러 편집자 임의 문서 만들다 삭제 하다 때문 수동 이렇다 목차 색인 유지 하다 것 쉽다 일 아니다 위키 소프트웨어 이르다 돕기 위해 분류 태그 기능 제공 다 
 
 대부분 위키 현 문서 가리키다 다른 문서 찾다 백 링크 기능 제공 다 
 
 위키 존재 하다 않다 문서 가리키다 링크 만들다 것 일반 적 일로 다른 사용자 자신 알다 내용 채우다 수 있다 유도 하다 
 
 위키 문서 문서 제목 표기 다르다 발음 같다 등 경우 해당 되다 그 문서 제목 거의 같다 명칭 혹은 그 문서 제목 같다 명칭 아니다 그 문서 설명 하다 대상 가리키다 또 다른 명칭 있다 경우 넘겨주기 이용 하다 넘겨주기 문서 만들다 그 명칭 그 문서 설명 하다 대상 원래 제목 같다 내용 문서 들어가다 수 있다 
 
 문서 연결하다 만들기 
 
 다른 문서 대한 링크 링크 패턴 문법 통해 지원 되다 원래 대부분 위키 낙타 표 기법 CamelCase 방식 문서 만들다 연결하다 단어 첫 글자 대문자 하다 사이 공백 지우다 만들다 수 있다 이 방식 로마자 쓰다 경우 쉬다 링크 만들다 수 있다 하다 단어 되어다 있다 문서 만들다 경우 단어 중간 하다 글자 임의 대문자 만들다 이용 다 예 들다 wiki 문서 WiKi 로 표기 하다 하다 낙타 표 기법 쓰다 위키 TableOfContents 등 링크 사용 하므다 쉬다 알아채다 수 있다 일부 소프트웨어 두 단어 사이 다시 공백 넣다 사용자 보기 좋다 표시 해주다 하다 그러나 대문자 표기 되돌리다 건 쉬다 않다 예 들다 RichardWagner 늘다 Richard Wagner 처럼 각 단어 대문자 표시 되어다 하나 PopularMusic 은 소문자 popular music 로 표시 되어다 하다 일부 위키 괄호 이용 자유 링크 기능 지원 하다 하다 일부 낙타 표 기법 링크 기능 막다 하다 
 
 검색 
 
 대부분 위키 문서 제목 이용 검색 지원 하다 일부 위키 본문 검색 지원 하다 하다 검색 확장 성은 위키 엔진 사용 하다 데이터베이스 따르다 좌우 되다 일부 위키 일반 파일 사용 하다 하다 미디어위키 초기 버전 일반 파일 저 장용 사용 하다 하다 2000년 대 초 데이터베이스 사용 하다 다시 작성 되어다 데이터베이스 색인 기능 대형 위키 빠르다 검색 위해 필요하다 대안 일부 위키 구글 검색 등 외부 웹 검색 엔진 이용 하다 하다 
 
 역사 
 
 최초 위키 소프트웨어 위키위키웹 WikiWikiWeb 워드 커닝엄 창안 하다 커닝엄 1995년 에 위키위키웹 만들기 시작 하다 처음 위키 개념 고안 하다 위키 이름 지다 또한 최초 위키 서버 만들기 하다 위키 소프트웨어 디자인 패턴 모임 패턴 언어 쓰다 생기다 Portland Pattern Repository PPR 가다 최초 위키 이다 
 
 출처 
 
 같이 보기 
 
 한국어 위키위키 
 위키 소프트웨어 
 집단지성 
 RSS 
 컨서버피디아 
 위키 백 
 
 바깥 고리 
 
 [http://wikiindex.org/ WikiIndex 위키 디렉터리 
 
 지구과학 
 
 지구과학 地球科學 은 지구 대상 연구 하다 학문 들 묶다 부르다 이름 일반 적 지구과학 불리다 학문 들 대기 일어나다 현상 대상 하다 기상학 지구 표면 물질 주로 대상 하다 지질학 바다 현상 대상 하다 해양학 지구 깊다 속 일어나다 현상 대상 하다 지구물리학 등 있다 
 
 지구과학 많다 전문 분야 포괄 되다 대체로 여섯 가지 나뉘다 
 
 지표면 지표면 위 있다 물 공기 연구 
 지구 조성 대한 연구 
 지형 연구 
 지구 역사 관련 되다 연구 
 외계 지질 연구 
 응용 분야 
 
 분야 
 
 자연지리학 physical geography 지형학 geomorphology topography 수문학 hydrology 기후학 climatology 지역 지리학 
 측지학 geodesy 토양학 pedology soil science 지질학 geology 지사학 historical geology 고생물학 paleontology 층서학 층위학 stratigraphy 퇴적학 sedimentology 구조지질학 structural geology 암석학 petrology 광물학 mineralogy 광상학 economic geology science of mineral deposit 지구화학 geochemistry 지구물리학 geophysics 지구 전자기학 지진학 seismology 화산학 volcanology 해양학 oceanography 물리해양학 physical oceanography 해양 화학 chemical oceanography 해양생물학 biological oceanography marine biology 해양지질학 marine geology 기상학 meteorology 대기 물리학 대기화학 
 설빙학 glaciology 
 지구 환경과학 
 지구공학 행성과학 
 
 관련 분야 
 
 천문학 astronomy 우주 물리학 천체 물리학 astrophysics 우주 과학 space science 토목공학 civil engineering 
 
 바깥 고리 
 
 [http://geoinfo.kigam.re.kr/standard/terminology.action 한국 지질 자원 연구원 
 [http://www.kores.net/dictionary/dic.jsp 자원 용어사전 
 [http://www.mrportal.net/jsp/tech/dictionary_today.jsp 광물 자원 용어사전 
 
 새천년 민주당 
 
 #넘겨주기 민주당 대한민국 2000년 
 아오 조르다 문고 
 
 아오 조르다 문고 靑空文庫 あおぞらぶんこ 늘다 ‘ 일본어 판 구텐베르크 프로젝트 로 불리다 일본 인터넷 전자 도서관 저작권 풀리다 문학작품 수집 전자문서 화하다 인터넷 공개 있다 저자 사후 50년 이 지난 메이지 쇼 시대 초기 일본 문학 작품 그 대부분 차지 있다 일본어 외 문학 작품 일본어 번역 작품 다수 있다 
 
 개요 
 
 저자 사망 이후 50년 이 지나 저작권 소멸하다 메이지 시대 쇼 시대 초기 서적 대부분 존재 하다 외국 번역 작품 저자 무료 보기 인정 현 대 작품 포함 되다 장르 정치 취미 다양하다 비교 적 문학작품 시대 소설 추리소설 등 오락 작품 포함 이 많다 유명 작가 작품 모두 갖추다 않다 그래도 일본어 작품 관련 하다 충실하다 갖추다 편이 번역 작품 경우 번역 저작권 문제 수가 많다 않다 
 
 자다 알려지다 않다 작품 보존 소개 하다 장점 있다 작품 텍스트 화 지금 현재 진행형 2011년 3월 15일 현재 등록 작품 수가 1만 권이 넘다 
 
 고전 작가 모리 오가다 나츠메 소세키 아 쿠타 오다 류노 스케 최근 작가 나카지마 아츠시 다자 이 오 사무 하야시 후 미코 밉다 모토 유리 코 호리 다 쓰다 사카 구치 안고 다카 무 고타 나가이 가후 요시카 에이지 등 인물 작품 있다 
 
 읽다 보기 
 
 http://www.aozora.gr.jp/ 
 
 프로젝트 구텐베르크 
 
 프로젝트 구텐베르크 Project Gutenberg 늘다 인류 자료 모으다 전자 정보 저장 배포 하다 프로젝트 1971년 미국인 마이클 하트 Michael Hart 가다 시작 하다 
 
 인쇄 술 발명 하다 지식 전달 급속도 확장 시키다 요하네스 구텐베르크 이름 따오다 것 인터넷 전자 화 되다 문서 e text 를 저장 하다 놓다 누구 무료 책 받다 읽다 수 있다 가상 도서관 만들다 것 목표 하다 수많다 자원봉사자 들 인터넷 이용 하다 기여 하다 만들어지다 프로젝트 수많다 고전 원문 모이다 있다 
 
 2006년 3월 프로젝트 구텐베르크 발표 따르다 프로젝트 18,000 개 항목 이상 전자문서 보유 있다 매주 50 여개 새롭다 전자책 새롭다 등록 되다 있다 하다 
 
 프로젝트 등록 되다 전자책 대부분 서구 문학작품 이루어지다 있다 소설 시 단편소설 드라마 등 문학작품 외 요리 책 사 전류 정기간행물 포함 되어다 있다 또한 일부 오디오 파일 음악 악보 파일 갖다 있다 
 
 대부분 영문 서적 독일어 프랑스어 이탈리아어 에스파냐어 네덜란드어 핀란드어 중국어 포르투갈어 라틴어 스웨덴어 라틴어 에스페란토 되다 책 있다 여타 언어 문서 꾸준하다 증가 있다 
 
 문서 주로 아스키 문자 집합 때때로 ISO 8859-1 문자 집합 인코딩 되다 텍스트 문서 언제나 내다 받다 수 있다 HTML 등 다른 형식 문서 받다 수 있다 편집 어렵다 PDF 등 문 서 형식 프로젝트 지향 하다 바 맞다 않다 것 여겨지다 PDF 형식 이용 하다 수 있다 문서 있다 최근 수년 동안 XML 형식 도입 하다 대한 토론 있다 토론 지지 부진하다 
 
 같이 보기 
 
 직지 프로젝트 대한민국 프로젝트 구텐베르크 모티브 얻다 진행 되다 프로젝트 
 아오 조르다 문고 
 
 바깥 고리 
 
 공식 웹사이트 |http://www.gutenberg.org 
 월드캣 아이디 lccn no 94-13195 
 
 겐지 이야기 
 
 일본어 표기 
 
 title 겐지 이야기 
 
 kanji 源氏物語 
 
 kana げんじものがたり 
 
 ko s 겐지모노가타리 
 
 ko t 겐지모노가타리 
 
 ko hanja 원씨물어 
 
 alphabet type 로마자 
 
 alphabet Genji Monogatari 
 
 
 《 겐지 이야기 》 늘다 일본 헤이안 시대 중기 11 세기 지다 소설 작가 무라사키 시 키부 여겨지다 54 첩 달 하다 장편 800 여 수의 와카 和歌 가다 들다 고대 일본 문학 최고 걸작 의견 있다 이야기 헤이안 시대 배경 천황 황자 태어나다 신하 계급 떨어지다 히카루 겐지 光源氏 오다 그 아들 세대 이야기 그리고 있다 본격 적 소설 로서 세계 최고 세계 최 장 작품 
 
 등장인물 500 명 가깝다 4 대의 임금 70 여 년 걸치다 장편 작자 궁정 귀족 사회 진상 포착 인간 운명 깊다 예리하다 응시 있다 성격 묘사 자연 묘사 세다 부분 빛 발 하다 완성 도 높다 작품 
 등장 인물 
 
 히카루 겐지 제 1 부 제 2 부의 주인공 기리 쓰다 보 천황 기리 쓰다 보 갱 사이 아들 천황 제 2 황태자 신 적 강하 하다 겐지 성 받다 아내 아오이 노 우 온 산노미야 사실 상의 정실 부인 무라사키 놓다 에이 아들 유기 리 어머니 아오 이노우에 레제 어머니 후지쓰 보 중궁 공식 상 기리 쓰다 보 천황 아이 아카시 중궁 긴조 천황 중궁 어머니 아카시 노 기미 그 외 양녀 아키코 노무 중궁 레이제이 천황 후궁 이자 로쿠조노 밉다 야스 코로 딸 법적 아들 가오 루 가시와 기와 온 산노미야 아이 이 있다 기리 쓰다 보 천황 히카루 겐지 아버지 총애 하다 기리 쓰다 보 갱 의의 아들 겐지 장래 위해 그 신하 신분 만들다 기리 쓰다 보 천황 막다 알려지다 레이제이 천황 사실 겐지 아들 기리 쓰다 보 갱 기리 쓰다 보 천황 후궁 천황 후궁 한 몸 받다 그로 인하다 다른 후궁 들 질투 시기 사다 마음 병 얻다 겐지 세 살 때 요절 하다 후지쓰 보 중궁 선황 황녀 기리 쓰다 보노 갱 를 빼 닮다 외모 때문 후궁 되어다 겐지 밀통 하다 레이제이 낳다 아오 이노우에 태정관 딸 겐지 첫 번째 정실 부인 로 겐지 연상 오랫동안 부부 사이 화목 하다 않다 회임 하다 유기 리 낳다 로쿠조노 밉다 야스 코로 원한 사 생령 빙의 되어다 죽다 도노추 조 내대신 태정관 아들 아오 이노우에 동복 형제 겐지 친구 이자 라이벌 연애 승진 등 항상 겐지 앞서다 로쿠조노 밉다 야스 코로 
 前 동궁 기리 쓰다 보 천황 형 의 밉다 야스 코로 후궁 이자 겐지 애인 겐지 강하다 집착 보이 그 냉담하다 원망하다 아오이 노 우 죽이다 이르다 전남편 사이 태어나다 딸 후 겐지 양녀 되어다 레이제이 후궁 들어가다 아키 요시 중궁 되다 겐지 밉다 야스 코로 사후 그 저택 물리다 받다 장대 하다 개축 하다 로쿠 조인 명칭 여기 나오다 무라사키 놓다 후지쓰 보 중궁 조카딸 소녀 시절 겐지 양육 되어다 아오 이노우에 죽다 후 사실 상의 정실 되다 겐지 사이 아이 없다 아카시 중궁 양녀 삼다 온 산노미야 겐지 결혼 인생 무상 느끼다 되다 아카시 노 기미 겐지 애인 아카시 중궁 낳다 본의 아니다 딸 무라사키 놓다 양녀 보내다 입궁후 다시 만나다 그녀 후견인 되다 스 에쓰 무하 
 히타치 노미 의 딸 겐지 애인 되다 심하다 야위다 길다 붉다 코 가지다 추녀 작품 중 가장 보기 흉하다 그려지다 있다 
 온 산노미야 겐지 이복 형 스쟈쿠인 제 3 황녀 겐지 조카딸 스쟈쿠인 바램 있다 겐지 만년 두 번째 정실 되다 유약하다 성격 가시와 기와 정 통 하다 가오루 낳다 가시와 기 내대신 장남 겐지 결혼 온 산노미야 밀통 하다 이후 사실 드러나다 것 두렵다 그 걱정 인하다 병사 하다 유기 리 겐지 장남 어머니 아오 이노우에 2 살 연상 사촌 내대신 딸 구 모 이노 카리 아내 맞다 가시와 기 미망인 오 치바 노미 를 사랑 하다 되어다 억지로 제 2 부인 맞다 
 가오 루 제 3 부의 주인공 겐지 친부 가시와 기 오다 온 산노미야 아이 선천 적 몸 좋다 향기 나서다 가오루 별명 얻다 우지 살다 하치 노미 의 장녀 오이 기미 사랑 하다 그녀 죽음 후 우 키후 네 사모 하다 되다 니 오 노미 긴조 천황 아카시 중궁 아들 제 3 황태자 신분 내다 방탕하다 생활 하다 가오루 대한 경쟁심 향 열중 하다 때문 니 오노 밉다 불리다 우지 살다 하치 노미 의 딸 나카노 기미 주위 반대 무릅쓰 아내 삼지 아내 이복 여동생 우 키후 네 관심 나타 보이다 가오루 집착 알다 빼앗다 우 키후 오이 기미 나카노 기미 이복 여동생 가오루 니 오노 밉다 사이 고민 하다 자살 시도 하 요코 승려 구조 받다 
 
 함께 보기 
 
 겐지 이야기 읽다 요령 
 
 바깥 고리 
 
 [http://www.nuch.ac.kr/genji/ 김현정 교수 겐지 이야기 
 
 각주 
 
 
 귄터 그라스 
 
 귄터 그라스 1927년 10월 16일 2015년 4월 13일 늘다 독일 소설가 이자 극작가 
 
 생애 
 
 독일 단치히 자유시 오늘날 폴란드 그단스크 식료품 상인 이다 독일 계 아버지 슬라브 계 어머니 사이 태어나다 하버드 대학 명예 박사학위 받다 1999년 에 노벨 문학상 수상하다 
 
 제 2 차 세계 대전 그라스 
 
 제 2 차 세계 대전 당시 독일 제국 노동 봉사 대 RAD 근무 하다 중 1944년 에 무장친위대 입대 하다 10 SS 기갑 사단 프른 즈 베르크 발령 받다 참전 하다 징집 당 것 얘기 있다 당시 친위대 독일인 대원 들 징집 대상 아니다 자원 입대 기본 이다 국방군 육군 징병제 이다 종전 후 부상 당 채 미군 포로 잡히다 1946년 까지 포로 수 용소 수감 되어다 이렇다 사실 그라스 자신 최근 발간 자서전 인정 하다 
 
 전쟁 후의 그라스 
 
 전후 1947~48년 에는 광산 일 하다 석공 기술 과정 마치다 이다 1948년 부터 1952년 까지는 뒤셀도르프 미술 대학 그래픽 조각 1953년 부터 1956년 까지는 베를린 예술 대학 조각 배우다 
 
 작품 활동 
 
 1955년 슈투트가르트 방송국 서정시 경 연 대회 입상하다 1956~57년 에 예술 작품 전시 별도 작가 활동 시작 하다 1958년 까지 단문 시 희곡 등 발표 하다 1954년 에 결혼 하다 1960년 부터 계속 베를린 산다 1959년 에 매우 묘사 적 언어 나중 영화 화 되다 하다 《 양철북 》 발표 하다 이 작품 그 제 2 차 세계 대전 후 처음 세계 문학계 이름 날리다 독일 작가 되다 이다 전쟁 전과 전쟁 후 걸치다 시대 과오 대결 있다 무대 다 단치히 이 밖 작품 등 있다 1996년 유럽 문화 공로상 받다 
 
 희곡 
 
 그 소설가 활약 하다 한편 부조리극 적 소품 小品 인 등 발표 바 있다 현 대 정치 직접 행동 참가 하다 동 서다 독일 분열 가장 현실 적 문제 대담하다 도전 1965 발표 하다 1953년 동독 폭동 당시 브레히트 모델 하다 예술 정치 관련 추구 작품 이 있다 
 
 주요 작품 
 
 단치히 삼부작 Danziger Trilogie 
 《 양철북 》 Die Blechtrommel 1959년 
 《 고양이 쥐 》 Katz und Maus 1961년 
 《 개 들 시절 》 Hundejahre 1963년 
 《 넙치 》 Der Butt 1979년 
 《 암 쥐 》 Die R ä ttin 1986년 
 《 광야 》 Ein weites Feld 1995년 
 《 게 걸음 가다 》 Im Krebsgang 2002년 
 
 사회 활동 
 
 그라스 전후 독일 사회 민주당 주요 지지자 되어다 외국인 혐오 증 신나다 등 반대 하다 사회 활동 적극 참여 하다 
 
 각주 
 
 
 
 일반 상대성이론 
 
 일반 상대성이론 一般相對性理論 또는 일반상대론 一般相對論 은 알베르트 아인슈타인 1915년 에 발표 중력 상대론 적 다루다 물리 이론 현재 알려지다 중력 다루다 이론 가운데 가장 정확하다 실험 적 검증 되어다 
 
 일반 상대성 이론 중력 시공간 곡률 기하학 적 언어 기술 하다 시공 곡률 아인슈타인 텐서 은 우주 상수 무시 하다 4 차원 운동량 밀도 비례 하다 이르다 아인슈타인 방정식 하다 일반 상대성 이론 관성계 뿐 아니다 비관 성계 포함 임의 좌표계 대해 물리 법칙 동등 형태 유지 하다 하다 
 
 전개 
 
 여기 기호 다음 같다 
 
 이 식 중력장 약하다 가정 하다 뉴턴 역 제곱 법칙 비상 대론 적 극한 얻다 
 
 
 
 관련 이론 
 
 일반 상대성 이론 실험 적 성공 적 이르다 주로 양자장론 관련 하다 여러 가지 확장 하다 수 있다 일반상대론 비틀림 더하다 이론 아인슈타인 카르 탕 이론 중력상수 스칼라장 승진 시키다 브 랜스 딕 이론 얻다 일반 상대성 이론 추가 차원 도입 하다 다른 상호작용 포함 시키다 이론 칼루차 클라인 이론 초대칭 도입 하다 초중력 이론 얻다 또한 초끈이론 아인슈타인 힐베르트 작용 자연 얻다 수 있다 고리 양자 중력 아인슈타인 힐베르트 작용 가지 이르다 양자화 한다는 것 시작 다 
 
 참고 문헌 
 
 원 논문 
 
 저 널 인용 성 Albert 이름 Einstein 저자 고리 알베르트 아인슈타인 제목 Die formale Grundlage der allgemeinen Relativit ä tstheorie 저 널 Sitzungsberichte der Preu ß ischen Akademie der Wissenschaften zu Berlin 연도 1914 쪽 1030 – 1085 언어 de 점입자 측지선 따르다 움직임 
 저 널 인용 성 Albert 이름 Einstein 저자 고리 알베르트 아인슈타인 제목 Grundgedanken der allgemeinen Relativit ä tstheorie und Anwendung dieser Theorie in der Astronomie 저 널 Sitzungsberichte der Preu ß ischen Akademie der Wissenschaften zu Berlin 쪽 315 연도 1915 언어 de 언어 de 
 저 널 인용 성 Albert 이름 Einstein 저자 고리 알베르트 아인슈타인 제목 Zur allgemeinen Relativit ä tstheorie 저 널 Sitzungsberichte der Preu ß ischen Akademie der Wissenschaften zu Berlin 쪽 778 – 786 연도 1915 언어 de 
 저 널 인용 성 Albert 이름 Einstein 저자 고리 알베르트 아인슈타인 제목 Zur allgemeinen Relativit ä tstheorie Nachtrag 저 널 Sitzungsberichte der Preu ß ischen Akademie der Wissenschaften zu Berlin 쪽 799 – 801 연도 1915 언어 de 
 저 널 인용 성 Albert 이름 Einstein 저자 고리 알베르트 아인슈타인 제목 Erkl ä rung der Perihelbewegung des Merkur aus der allgemeinen Relativit ä tstheorie 저 널 Sitzungsberichte der Preu ß ischen Akademie der Wissenschaften zu Berlin 쪽 831 – 839 연도 1915 언어 de 수성 의 세차 운동 의 설명 
 저 널 인용 성 Albert 이름 Einstein 저자 고리 알베르트 아인슈타인 제목 Die Feldgleichungen der Gravitation 저 널 Sitzungsberichte der Preu ß ischen Akademie der Wissenschaften zu Berlin 쪽 844 – 847 url =http://nausikaa2.mpiwg-berlin.mpg.de/cgi-bin/toc/toc.x.cgi?dir=6E3MAXK4&step=thumb 연도 1915 언어 de 아인슈타인 방정식 
 저 널 인용 url =http://www.physik.uni-augsburg.de/annalen/history/einstein-papers/1916_49_769-822.pdf 성 Albert 이름 Einstein 저자 고리 알베르트 아인슈타인 제목 Die Grundlage der allgemeinen Relativit ä tstheorie 저 널 Annalen der Physik 권 49 호 7 쪽 769 – 822 doi 10.1002 andp 19163540702 연도 1916 언어 de 
 
 교재 
 
 서적 인용 제목 일반상대론 저자 이철 훈 총서 대우 학술 총서 자연과학 권 38 날짜 1986-06 01 판 2 판 isbn 89-374 3538-1 언어 ko url =http://minumsa.minumsa.com/book/936/ }} 
 서적 인용 제목 시 간공 간 물리학 출판사 홍릉 과학 출판사 저자 이 열 날짜 2003-05 10 isbn 978-897283325 3 언어 ko url =http://www.hongpub.co.kr/sub.php?goPage=view_product&Code=20090219172737 
 서적 인용 성 Carroll 이름 Sean M 제목 Spacetime and geometry an introduction to general relativity url =http://preposterousuniverse.com/spacetimeandgeometry/ | 출판사 Addison Wesley isbn 0805387323 날짜 2003 언어 en 
 서적 인용 성 Misner first Charles 공 저자 킵 손 Kip S Thorne 존 휠러 John Archibald Wheeler title Gravitation 위치 San Francisco 출판사 W H Freeman 날짜 1973 isbn 0-7167 0344-0 언어 en 
 서적 인용 이름 Robert M 성 Wald 제목 General relativity 출판사 University of Chicago Press 날짜 1984-06 url =http://press.uchicago.edu/ucp/books/book/chicago/G/bo5952261.html 언어 en isbn 978-022687033 5 
 서적 인용 성 Hawking 이름 Stephen 저자 고리 스티븐 호킹 공 저자 G F R Ellis 제목 The large scale structure of space time 위치 Cambridge 출판사 Cambridge University Press 총서 Cambridge Monographs on Mathematical Physics 권 1 날짜 1975-03 zbl 0265.53054 isbn 978-052109906 6 url =http://www.cambridge.org/us/academic/subjects/physics/cosmology-relativity-and-gravitation/large-scale-structure-space-time 언어 en doi 10.1017 CBO 9780511524646 
 서적 인용 저자 内山 龍雄 날짜 1978-07 제목 一般相対性理論 총서 物理学選書 권 15 출판사 裳華房 isbn 978-4 7853-2315 8 url =http://www.shokabo.co.jp/mybooks/ISBN978-4-7853-2315-8.htm 언어 ja 
 서적 인용 저자 佐藤 文隆 공 저자 小玉 英雄 날짜 2000-06 15 제목 一般相対性理論 총서 現代物理学叢書 출판사 岩波書店 isbn 4-00 006742-7 url =http://www.iwanami.co.jp/.BOOKS/00/7/0067420.html 언어 ja 
 
 함께 보기 
 
 상대성 이론 
 특수 상대성 이론 
 아인슈타인 방정식 
 필바인 
 칼루차 클라인 이론 
 중력 
 중력장 
 
 
 데니스 리치 
 
 과학자 정보 
 
 이름 데니스 매 킬리스 테 어 리치 
 
 원 어 이름 Dennis MacAlistair Ritchie 
 
 그림 Dennis Ritchie 2011 jpg 
 
 그림 크기 
 
 그림 설명 데니스 리치 2011 
 
 태어나다 날 
 태어나다 곳 미국 뉴욕 브롱스 빌다 
 
 죽다 날 
 죽다 곳 미국 뉴저지 버클리 헤이츠 
 
 거주지 
 
 시민권 
 
 국적 미국인 
 
 분야 컴퓨터 과학 
 
 소속 루슨트 테크놀로지 
 벨 연구소 
 
 출신 대학 하버드 대학교 Ph D 1968 
 
 지도 교수 
 
 지도 학생 
 
 주요 업적 알트 란 
 B 프로그래밍 언어 
 BCPL 
 C 프로그래밍 언어 
 멀틱스 
 유닉스 
 
 수상 튜링상 1983 
 미국 국가 기술 혁신 메달 1998 
 IEEE 리처드 W 해밍 메달 1990 
 컴퓨터 파이오니어 상 1994 컴퓨터 역사 박물관 펠로우 1997 헤럴드 펜더 상 2003 
 일본국 제상 2011 
 
 
 
 데니스 매 캐다 리스 테 어 리치 1941년 9월 9일 2011년 10월 12일 늘다 미국 저명하다 전산학자 이자 현대 컴퓨터 선구자 C 오다 유닉스 알려지다 
 
 생애 
 
 미국 뉴욕 주 브롱스 빌다 Bronxville 태어나다 1967년 하버드 대학교 물리학 응용수학 학위 얻다 1968년 부터 벨 연구소 컴퓨터 연구 센터 일 하다 2007년 루슨트 테크놀로지 시스템 소프트웨어 연 구 부장 은퇴 하다 홀로 살 있다 그 미국 시각 2011년 10월 12일 뉴저지 주 버클리 헤이츠 자택 사망 채 발견 되어다 향년 71 세 
 
 업적 
 
 켄 톰슨 Ken Thompson 등 함께 최초 유닉스 Unix 시스템 개발 하다 1971년 최초 〈 Unix Programmer s Manual 〉 써다 또한 C 언어 개발 후 브라이언 커니핸 함께 〈 C 프로그래밍 언어 〉 The C Programming Language 를 기술 하다 커니핸 〈 C 프로그래밍 언어 〉 책 써다 커니핸 C 언어 개발 참여 것 종종 오해 받다 커니핸 말 따르다 자신 C 언어 개발 참여 하다 않다 하다 
 
 ALTRAN B 언어 BCPL Multics 등 개발 영향 끼치다 것 알려지다 있다 
 
 1983년 에 켄 톰프슨 범용 운영체제 이론 개발 특히 유닉스 운영체제 구현 대한 공로 로 튜링상 수상하다 
 
 미국 경제 전문 비즈니스 인 사이더 현재 애플 컴퓨터 거의 모두 데니스 리치 업적 기반 있다 이 라며 그 업적 평가 하다 현재 애플 매킨토시 OS X 오다 아이폰 iOS 늘다 모두 유닉스 운영체제 기반 만들어지다 있다 
 
 저서 
 
 〈 C 프로그래밍 언어 〉 The C Programming Language 1978년 브라이언 커니핸 공저 
 〈 Man page Unix Programmer s Manual 〉 1971년 
 
 주기율표 
 
 주기율표 週期律表 또는 주기표 週期表 늘다 원소 구분 하다 쉬다 성질 따르다 배열 표 러시아 드미트리 멘델레예프 처음 제안 하다 1913년 헨리 모즐리 멘델레예프 주기율표 개량 시키다 원자번호 순 배열 하다 이다 현대 원소 주기율표 유사하다 
 
 가장 많이 쓰이다 주기율표 단 주기 형 장주 기형 있다 단 주기 형 주기율표 1 주기 3 주기 기준 하다 4 주기 아래 전형원소 전이원소 같다 칸 있다 이 단 주기 형 주기율표 초기 쓸다 모델 원자 많이 알려지다 않다 때 많이 사용 하다 장주 기형 주기율표 현재 가장 많이 쓰다 있다 주기율표 
 
 역사 
 
 되다 베 라이너 세 쌍 원소 
 
 주기율표 역사 요한 볼프강 되다 베 라이너 세 쌍 원소 로부터 시작 되다 그 실험 통해 세 개 원소 이루어지다 무리 중 어떻다 원소 들 첫 번째 원소 세 번째 원소 물리량 평균 두 번째 원소 같다 음 확인 하다 그 구체 적 예 칼슘 Ca 스트론튬 Sr 바륨 Ba 원소 있다 여기 Sr 의 물리량 Ca 과 Ba 원소 물리량 합 하다 2 로 나누다 평균값 비슷하다 같다 되다 베 라이너 이 들 세 쌍 원소 부르다 이러하다 세 쌍 원소 관계 만족하다 원소 들 칼슘 스트론튬 바륨 염소 브로민 아이오딘 그리고 리튬 나트륨 칼륨 대표 적 이르다 만족하다 원소수 적다 인정받다 못 하다 
 
 뉴랜즈 옥타브 법칙 
 
 영국 과학자 존 뉴랜즈 원소 들 원자량 순 배열 하다 8 번째 원소 비슷하다 성질 원소 나타나다 것 발견 하다 이르다 피아노 개념 대입 하다 옥타브 법칙 세우다 하지만 이 대응 성은 3 번째 줄 어긋나다 시작 하다 처음 이 이론 발표 되어다 때 해도 그 웃음 거리 되어다 이후 여러가지 실험 뉴랜즈 법칙 중요성 보이다 현재 비활 성 기체 발견 되어다 원소 들 9 번 째 비슷하다 성질 나타나다 
 
 멘델레예프 주기율표 
 
 멘델레예프 화학 교수 이다 멘델레예프 원소 규칙 밝히다 위해 이런저런 시도 하다 결국 원소 들 원자량 순 나열하다 되다 베 라이너 세 쌍 원소 옥타브 법칙 만족하다 되다 것 알 되어다 그 원소 어떻다 함수 결과 것 확실하다 믿다 비활 성 기체 발견 되다 그 주기율표 바뀌다 시작 하다 
 
 모즐리 법칙 
 
 멘델레예프 문제 영국 모즐리 의하다 풀리다 그 음극선관 이용 하다 생 성 되다 X 선의 파장 연구 하다 양성자 수 따르다 화학 적 성질 달라지다 것 밝혀내다 이르다 모즐리 법칙 하다 이 것 기본 현대 적 의미 주기율표 탄생 하다 
 
 수소 헬륨 위치 논란 
 
 최근 수소 헬륨 위치 대한 논쟁 이어지다 있다 현재 주기율표 수소 마찬가지 가장 바깥쪽 껍질 전자 하나 가지다 리튬 위 배열 하다 그러나 수소 금속 원소 아니다 할로겐 원소 성질 비슷하다 때문 수소 전자 구조 면 알칼리 금속 아니다 할로겐 가깝다 그래서 IUPAC 수소 위치 17 족 원소 옮기다 하다 주장 다 
 
 마찬가지 생각 하다 수소 1 족 원 소라면 헬륨 베릴륨 위인 2 족 원소 배치 하다 한다는 설 있다 그러나 헬륨 비활 성 기체 이다 현재 네온 위인 18 족 원소 가장 적당하다 하다 
 
 관련 문서 
 
 주기율표 표준 
 확장 주기율표 
 
 각주 
 
 바깥 고리 
 
 [http://www.iupac.org/fileadmin/user_upload/news/IUPAC_Periodic_Table-8Jan16.pdf IUPAC 표준 원소주기율표 2016년 1월 8일 
 
 아미노산 
 
 아미노산 amino acid 은 생물 몸 구성 하다 단백질 기본 구 성 단위 단백질 완전하다 가수분해 하다 암모니아 아미노산 생 성 되다 아미노산 아미노기 카복시기 포함 모든 분자 지칭 하다 화학식 NH 2 CHRnCOOH 단 n 1~20 
 
 생화학 흔하다 α 아미노산 간단하다 아미노산 부르다 α 아미노산 아미노기 카복시기 하나 탄소 α 탄소 부르다 붙다 프롤린 proline 은 실제 아미노기 포함 하다 않다 때문 엄밀하다 말 하다 아미노산 아니다 이미노산 imino acid 그러나 생화학 적 다른 진짜 아미노산 비슷하다 기능 수행 하다 때문 아미노산 분류 하다 
 
 구조 
 
 일반 적 α 아미노산 구조 오른쪽 그림 같다 
 
 아미노기 카복시기 모두 포함 있다 아미노산 중성 쯔비터 이온 또는 양 극성 이온 함 존재 하다 공명 안정화 취한 다 
 
 여기 R 은 나머지 뜻 Residue 혹은 Remainder 의 머릿글자 곁 사슬 side chain 나타내다 곁 사슬 따르다 무슨 아미노산 인지 결정 되다 아미노산 곁 사슬 성질 따르다 산성 염기성 친수성 극성 소수성 비극 성 의 네 가지 종류 구분 되다 
 
 곁 사슬 수 소 원자 뿐 글라이신 glycine 제외 다른 아미노산 모두 두 가지 광학 활 성 가다 D 형 L 형 구분 되다 단백질 protein 구성 하다 아미노산 거의 대부분 L 아미노산 형태 존재 하다 청자 고둥 cone snail 같다 일부 특이하다 바다 생물 D 아미노산 발견 되다 기도 하다 단백질 아미노산 축합 중합 통해 만들어지다 
 
 종류 
 
 다음 표 22 가지 아미노산 종류 기호 약자 화학 적 성질 목록 X 기호 정해지다 않다 임의 아미노산 나타내다 B 또는 Asx 늘다 아스파라긴 아스파르트산 중 하나 나타내다 Z 나 Glx 늘다 글루타민 글루탐산 중 하나 나타내다 J 또는 Xle 늘다 류신 아이소류신 나타내다 IUPAC IUBMB 은 셀레노시스테인 U 오다 Sec 피롤라이신 O 나 Ply 로 나타내다 추천 있다 
 
 바깥 고리 
 
 [http://navercast.naver.com/science/chemistry/753 네이버 캐스트 아미노산 
 
 히라가나 
 
 일본어 표기 
 
 title 히라가나 
 
 alphabet type 로마자 
 
 alphabet Hiragana 
 
 kana ひらがな 
 
 kanji 平仮名 
 
 ko s 히라가나 
 
 
 
 히라가나 늘다 일본어 사용 하다 두 가지 가나 중 하나 가타카나 주로 외래어 표기 등 쓰이다 히라가나 다음 같다 용도 쓰이다 
 
 동사 활용 어미 조사 조 동사 
 일본 고유어 로서 해당 한자 없다 단어 또는 해당 하다 한자 자다 쓰이다 않다 어렵다 글자 일 경우 
 히라가나 여성 많이 써다 하다 그래서 오다 불리다 적도 있다 이렇다 이유 히라가나 여자 들 쓰다 글 하다 오랫동안 일본 공용 문서 가타카나 한자 칸지 사용 되어다 현재 일본 철도 역명판 히라가나 칸지 적히다 있다 히라가나 헤이안 시대 쓰이다 것 알려지다 있다 
 
 히라가나 50 음 
 
 반 탁음 
 
 로마자 표기 헵번 방식 한글 표기 외래어 표 기법 어중 어말 표 기법 따르다 
 span style color red 붉다 색 span 표시 lang ja ゐ 오다 lang ja ゑ 늘다 현대 일본어 고유명사 등 제외 하다 사용 되다 않다 
 lang ja ん 은 한글 받침 ㅇ ㅁ ㄴ 등 해당 다 
 
 역사 
 
 히라가나 만요가나 오다 
 
 메이지 시대 이전 히라가나 모양 확실하다 정해지다 않다 여러 형태 문자 사용 되어다 메이지 시대 학제 시행 후 위 같다 자형 표준화 되어다 쓰이다 시작 하다 위 이외 구식 자형 헨타이가나 変体仮名 부르다 
 
 같이 보기 
 
 가타카나 
 초서 
 
 바깥 고리 
 
 [http://ko-kr.sayjack.com/japanese/hiragana/quiz/ 히라가나 듣기 테스트 
 [http://ltool.net/japanese_hiragana_pronunciation_table_charts_in_korean.php 일본어 히라가나 50 음 
 [http://www.unicode.org/charts/PDF/U3040.pdf 히라가나 유니코드 차트 
 분류 한자 파생 문자 
 
 나라 이름 순 수도 목록 
 
 나라 이름 순 수도 목록 국가 명 가나다순 은 나라 이름 순 정렬 되다 수도 목록 
 
 가다 
 
 가나 아크라 
 가봉 리브르빌 가이아나 조지타운 가이아나 조지타운 감비아 반줄 과테말라 과테말라 시 과테말라 그레나다 세인트조지스 그레나다 세인트조지스 
 그리스 아테네 
 기니 코나크리 
 기니비사우 비사우 
 
 나 
 
 나고르노카라바흐 공화국 스테파나케르트 
 나미비아 빈트후크 나우루 야렌 구 야렌 
 나이지리아 아부자 
 남수단 주바 
 남아프리카 공화국 프리토리아 행정 블룸폰테인 사법 케이프타운 입법 
 남오세티야 츠힌발리 
 네덜란드 암스테르담 
 네팔 카트만두 
 노르웨이 오슬로 뉴질랜드 웰링턴 니제르 니아메 니카라과 마나과 
 
 다 
 
 대한민국 서울 
 덴마크 코펜하겐 도미니카 연방 도미니카 로조 도미니카 공화국 산토도밍고 
 독일 베를린 
 동티모르 딜리 
 
 
 
 가나다 찾기 
 
 라오스 비엔티안 
 라이베리아 몬로비아 라트비아 리가 러시아 모스크바 레바논 베이루트 레소토 마세루 루마니아 부쿠레슈티 
 룩셈부르크 룩셈부르크 시 룩셈부르크 
 르완다 키갈리 리비아 트리폴리 리비아 트리폴리 
 리투아니아 빌뉴스 
 리히텐슈타인 파두츠 
 
 마 
 
 마다가스카르 안타나나리보 마셜 제도 마주로 마케도니아 공화국 스코페 
 말라위 릴롱궤 말레이시아 쿠알라룸푸르 
 말리 바마코 
 멕시코 멕시코시티 
 모나코 모나코 모로코 라바트 
 모리셔스 포트루이스 모리타니 누악쇼트 모잠비크 마푸투 몬테네그로 포드고리차 몰도바 키시너우 
 몰디브 말레 
 몰타 발레타 몽골 울란바토르 미국 워싱턴 D C 
 미얀마 네피도 
 미크로네시아 연방 팔리키르 
 
 바 
 
 바누아투 포트빌라 
 바레인 마나마 
 바베이도스 브리지타운 
 바티칸 시국 바티칸 바하마 나소 방글라데시 다카 
 베냉 포르토노보 
 베네수엘라 카라카스 
 베트남 하노이 
 벨기에 브뤼셀 벨라루스 민스크 
 벨리즈 벨모판 보스니아 헤르체고비나 사라예보 보츠와나 가보로네 볼리비아 수크레 헌법 상 라파스 행정 
 부룬디 부줌부라 
 부르키나파소 와가두구 
 부탄 팀푸 
 북키프로스 니코시아 ref 키프로스 오다 수도 나누다 갖다 ref 
 북한 평양 
 불가리아 소피아 
 브라질 브라질리아 브루나이 반다르스리브가완 
 
 사 
 
 사모아 아피아 사우디아라비아 리야드 사하라 아랍 민주 공화국 엘아이운 
 산마리노 산마리노 도시 산마리노 상투메 프린시페 상투메 
 세네갈 다카르 
 세르비아 베오그라드 세이셸 빅토리아 세이셸 빅토리아 세인트루시아 캐스트리스 세인트빈센트 그레나딘 킹스타운 
 세인트키츠 네비스 바스테르 세인트키츠 네비스 바스테르 소말리아 모가디슈 
 소말릴란드 하르게이사 
 솔로몬 제도 호니아라 
 수단 하르툼 수리남 파라마리보 스리랑카 스리 자다 르데 푸르다 
 스와질란드 음바바네 행정 로밤바 입법 
 스웨덴 스톡홀름 
 스위스 베른 
 스페인 마드리드 슬로바키아 브라티슬라바 슬로베니아 류블랴나 
 시리아 다마스쿠스 시에라리온 프리타운 
 싱가포르 싱가포르 
 
 아 
 
 아랍에미리트 아부다비 
 아르메니아 예레반 
 아르헨티나 부에노스아이레스 
 아이슬란드 레이캬비크 
 아이티 포르토프랭스 아일랜드 더블린 아제르바이잔 바쿠 
 아프가니스탄 카불 
 안도라 안도라라베야 
 알바니아 티라나 
 알제리 알제 
 압하스 수후미 
 앙골라 루안다 앤티가 바부다 세인트존스 앤티가 바부다 세인트존스 
 에리트레아 아스마라 에스토니아 탈린 
 에콰도르 키토 
 에티오피아 아디스아바바 
 엘살바도르 산살바도르 영국 런던 예멘 사나 
 오만 무스카트 오스트레일리아 캔버라 
 오스트리아 비엔나 온두라스 테구시갈파 
 요르단 암만 
 우간다 캄팔라 
 우루과이 몬테비데오 우즈베키스탄 타슈켄트 우크라이나 키예프 
 웨일즈 카디프 
 이라크 바그다드 
 이란 테헤란 
 이스라엘 예루살렘 
 이집트 카이로 
 이탈리아 로마 인도 뉴델리 
 인도네시아 자카르타 
 일본 도쿄 
 
 자 
 
 자메이카 킹스턴 자메이카 킹스턴 잠비아 루사카 적도 기니 말라보 조선민주주의인민공화국 평양 
 조지아 국가 조지아 트빌리시 
 중앙아프리카 공화국 방기 중앙아프리카 공화국 방기 
 중화민국 타이베이 시 타이베이 중화인민공화국 베이징 
 지부티 지부티 도시 지부티 짐바브웨 하라레 
 
 차 
 
 차드 은자메나 
 체코 프라하 칠레 산티아고 칠레 산티아고 
 
 카 
 
 카메룬 야운데 
 카보베르데 프라이아 
 카자흐스탄 아스타나 카타르 도하 캄보디아 프놈펜 캐나다 오타와 케냐 나이로비 
 코모로 모로니 코모로 모로니 
 코소보 프리슈티나 
 코스타리카 산호세 코스타리카 산호세 
 코트디부아르 야무수크로 
 콜롬비아 보고타 콩고 공화국 브라자빌 
 콩고 민주 공화국 킨샤사 쿠바 아바나 쿠웨이트 쿠웨이트 시 쿠웨이트 크로아티아 자그레브 키르기스스탄 비슈케크 
 키리바시 타라 키프로스 니코시아 
 
 타 
 
 태국 방콕 
 타지키스탄 두샨베 
 탄자니아 도도마 
 터키 앙카라 토고 로메 
 통가 누쿠알로파 
 투르크메니스탄 아슈하바트 투발루 푸나푸티 튀니지 튀니스 
 트란스니스트리아 티라스폴 
 트리니다드 토바고 포트오브스페인 
 
 파 
 
 파나마 파나마 시 파나마 
 파라과이 아순시온 파키스탄 이슬라마바드 
 파푸아뉴기니 포트모르즈비 
 팔라우 멜레케오크 
 팔레스타인국 팔레스타인 라말라 사실 상 예루살렘 주장 
 페루 리마 포르투갈 리스본 폴란드 바르샤바 프랑스 파리 프랑스 파리 
 피지 수바 핀란드 헬싱키 필리핀 마닐라 
 
 하 
 
 헝가리 부다페스트 
 
 각주 
 
 같이 보기 
 
 수도 이름 순 수도 목록 
 
 토마스 만 
 
 작가 정보 
 
 이름 토마스 만 노벨상 딱지 
 
 image Thomas Mann 1937 jpg 
 
 caption 토마스 만 1937년 
 
 birthname Paul Thomas Mann 
 
 birthdate 
 birthplace 독일 뤼베크 
 
 deathdate 
 deathplace 스위스 취리히 
 
 occupation 소설가 단편 작가 수필가 
 
 genre 교양 소설 역사 소설 피카레스크 소설 
 
 period 1896년 – 1954년 
 
 notableworks 부덴브로크 마 산 베니스 죽음 
 
 signature Thomas Mann signature svg 
 
 awards 노벨 문학상 1929년 
 
 religion 루터교 
 
 
 
 토마스 만 1875년 6월 6일 1955년 8월 12일 은 독일 평론가 이자 소설가 사상 적 깊이 높다 식견 연마 되다 언어 표현 짜임새 있다 구성 등 있다 20 세기 독일 제일 작가 알려지다 있다 1929년 노벨 문학상 비롯 괴테 상 등 많다 상 받다 
 
 토마스 형 급진 적 작가 하인리히 만이 그리고 6 명의 자식 중 3 명인 Erika Mann 클라우스 만 Golo Mann 들다 또한 독일 중요하다 작가 성장하다 
 
 생애 
 
 문학 입문 
 
 토마스 평의 원 곡물 상인 이다 토마스 요한 하인리히 만 율리 다 실바 브룬스 부부 사이 두 번째 아들 독일 뤼베크 태어나다 어머니 율리 알다 7 살 때 독일 망명 부분 적 독일 계 브라질 리안 토마스 아버지 1891년 에 돌아가다 회사 청산 되어다 1893년 뮌헨 이주하 보험 회사 견습 사원 되어다 이 때 첫 작품 가다 잡지 실리다 문단 데뷔 하다 
 
 첫 번째 소설 
 
 토마스 뤼베크 체육관 기술 분야 참가 하다 뮌헨 대학 기술 대학 시간 보내다 되다 그 당시 그 역사 경제학 미술 역사 문학 등 공부 하다 되다 언론 계 커리어 준비 하다 되다 그 이탈리아 팔레스트리나 살다 1년 을 제외 하다 1891년 부터 1933년 까지 형 이자 소설가 하인리히 함께 뮌헨 거주 하다 되다 토마스 보험 회사 1894년 에서 1895년 까지 일 하다 되다 그 Simplicissimus 글 쓰기 시작 하다 작가 로서 커리어 시작 하다 되다 토마스 첫 번째 소설 1898년 에 출판 되다 꼬마 프리 데 씨 
 
 1901년 부유하다 상인 집안 4 대다 걸치다 몰락하다 과정 그린 장편 발표 하다 문단 자리 굳히다 
 
 그 동성애 관계 가지다 여러 정황 있다 종국 카티아 프링스 하임 사랑 빠지다 1905년 그 그녀 결혼 하다 6 명의 아이 들 낳다 
 
 제 1 차 세계대전 
 
 제 1 차 세계 대전 일어나다 등 정치 적 논설 발표 점차 구 낭만 주의 적 반지 성 주의 벗어나다 새롭다 휴머니즘 품다 시작 하다 1924년 12년 간의 노력 결정 장편소설 발표 하다 이 소설 손꼽다 발전 소설 로서 독일 문학사 상 중요하다 위치 차지 있다 
 
 요셉 그 형제 들 
 
 1929년 토마스 Nidden Nida 리투아니아 있다 어촌 오두막 가지다 그 곳 독일 예술 공동체 있다 1930년 에서 1932년 여름 요셉 그 형제 들 Joseph and his Brothers 집필 하다 현재 이 오두막 소규모 전시 하다 토마스 대한 문화 적 중심 돼다 
 
 나치 박해 
 
 1933년 나치스 정권 성립 조국 떠나다 남 프랑스 스위스 등 거치다 1938년 미국 이르렀다 그 곳 프린스턴 대학 수업 하다 제 2 차 세계 대전 때 높다 휴머니즘 입장 민주주의 옹호 위해 싸우다 
 
 스위스 
 
 1942년 그 가족 들 캘리포니아 로스엔젤레스 있다 Pacific Palisades 로 이사 하다 그 곳 제 2 차 세계 대전 끝나다 때 살 되다 1944년 6월 23일 토마스 미국 시민권 받다 되다 1952년 에 스위스 취리히 근처 있다 Kilchberg 살 되다 
 
 그 독일 규칙 적 여행 하다 하다 그 후 살 않다 가장 유명하다 독일 방문 1949년 요한 볼프강 폰 괴테 200 주년 
 
 별세 
 
 1955년 취리히 있다 하다 병원 아테 롬선 동맥 경 화증 죽다 Kilchberg 묻히다 많다 협회 들 그 이름 기 린다 
 
 토마스 작품 처음 H T Lowe Porter 가다 번역 하다 그녀 토마스 작품 영어권 사회 크게 전파 시키다 
 
 자녀 들 
 
 정치 적 관점 
 
 제 1 차 세계 대전 동안 토마스 카이저 독일 빌헬름 2 세 보수 주의 지지 진보 주의 공격 하다 
 
 1930년 토마스 베를린 An Appeal to Reason 연설 하다 그 강하다 나치 중심 사회주의 비난 운동권 들 의하다 반대 격 력 다 이 것 그 집필 수많다 평론 문학 나치 공격 것 알 수 있다 동시 그 사회 주의자 들 생각 대해 늘어나다 동정 표현 하다 1933년 나치 집권 하다 당시 토마스 만 아내 스위스 주말 보내다 나치 정책 대한 그 매우 강력하다 비난 때문 아들 클라우스 돌아가다 말 자고 권하다 하지만 토마스 책 하인리히 클라우스 책 들 달리 히틀러 정권 의하다 태우다 않다 물론 그것 그 1929년 노벨상 받다 때문 결국 1936년 나치 정권 공식 적 토마스 독일 시민권 빼앗다 간다 몇 달 후 그 캘리포니아 이사 가게 되다 
 
 그러나 1933년 8월 26일 이라고 기록 되다 개인 적 편지 그러나 2007년 8월 30일 에 공개 돼다 이미 토마스 나치즘 대한 견해 표현 있다 이 것 후 파 우스 투스 박사 Doktor Faustus 오다 일치 다 이 소설 토마스 2 차 대전 모든 잔인함 대한 독일 국민 대한 역사 적 책임감 가지다 몇몇 지역 들 언급 하다 
 
 전쟁 동안 토마스 반 나치 라디오 연설 시리즈 Deutsche H ö rer German listeners 를 만들다 이 것 미국 녹음 돼다 영국 전해지다 BBC 가다 방송 하다 되다 독일 청취 자 들이다 듣기 원하다 
 
 사회 비파 Michael Harrington 의 컬렉션 The Accidental Century 있다 Images of Disorder 늘다 토마스 정치 적 성형 바뀌다 것 설명 하다 
 
 주요 작품 
 
 《 꼬마 프리 데 씨 Der kleine Herr Friedmann 》 1898년 
 《 부덴 브로 크다 사람 들 부덴브로크 家 》 Buddenbrooks 1901년 토마스 만 그 형 소설가 하인리히 만 Heinrich Mann 의 출생지 북 독일 뤼벡 하다 상인 가문 가족사 ref 디트리히 슈바 츠 지음 안성기 옮기다 《 교양 》 들다 녘 2001 350 쪽 ref 
 《 토니 오 크뢰거 Tonio Kr ö ger 》 1903년 
 《 대공 전하 K ö nigliche Hoheit 》 1909년 
 《 베네치아 죽음 Der Tod in Venedig 》 1912년 
 《 마 산 Der Zauberberg 》 1924년 
 《 요셉 그 형제 들 Joseph und seine Br ü der 》 1933년 43년 
 《 Das Problem der Freiheit 》 1937년 
 《 바이마르 로테 Lotte in Weimar 》 1939년 
 《 Die vertauschten K ö pfe Eine indische Legende 》 1940년 
 《 파 우스 투스 박사 Doktor Faustus 》 1947년 
 《 거룩하다 죄인 Der Erw ä hlte 》 1951년 
 《 사기꾼 펠릭스 크다 룰 고백 Bekenntnisse des Hochstaplers Felix Krull Der Memoiren erster Teil 》 1922년 1954년 
 
 각주 
 
 바깥 고리 
 
 gutenberg author Thomas Mann 
 
 하인리히 뵈다 
 
 작가 정보 
 
 name 하인리히 테오 도어 뵈다 노벨상 딱지 
 Heinrich Theodor B ö ll 
 
 image Bundesarchiv B 145 Bild F 062164-0004 Bonn Heinrich B ö ll jpg 
 
 imagesize 200 px 
 
 caption 하인리히 뵈다 1981년 
 
 birthdate 
 birthplace 독일 제국 쾰른 
 
 deathdate 
 deathplace 독일 노르 트 라인 베스트팔렌 
 
 nationality 독일 
 
 influences 토마스 만 
 
 signature Heinrich B ö ll signature jpg 
 
 awards 노벨 문학상 1972년 
 
 
 
 하인리히 뵈다 Heinrich B ö ll 쾰른 1917년 12월 21일 브로 이다 Langenbroich 1985년 7월 16일 은 독일 소설가 
 
 삶 
 
 1917년 쾰른 목 공예 가문 여섯 번째 아들 태어나다 전후 가장 먼저 두 각 나타내다 독일 작가 들 중 하나 청소년기 나치 하 히틀러 유 겐트 유혹 뿌리 참여 하다 않다 서점 견습 공 있다 카이저 빌헬름 김나지움 졸업 1939년 쾰른 대학교 독문학 과 입학 하나 곧 제 2 차 세계대전 징집 되어다 프랑스 루마니아 헝가리 러시아 등지 복무 하다 4 차례 부상 당 후 1945년 4월 미군 포로 잡히다 2년 이 지나 그 나이 30 전업 작가 되다 전후 귀향 하다 ‘ 전쟁 보다 것 과 전후 ‘ 폐허 대해 쓰기 시작 하다 
 
 1949년 병사 들 절망 적 삶 묘사 『 열차 정확하다 』 를 시작 참혹하다 참전 경험 전후 독일 참상 그린 작품 들 주로 발표 하다 1951년 47 그룹 문학상 받다 문인 위치 다지다 1953년 에 추다 간 『 그리고 아무 말 하다 않다 』 로 비평가 독자 들 모두 로부터 찬사 받다 작가 로서 대성공 거두다 이외 사회 적 엄청나다 반향 일으키다 문 제작 『 카타리나 블룸 잃어버리다 명예 』 를 비롯 하다 『 9시 반의 당구 』 『 어느 광대 견해 』 『 신변 보호 』 등 작품 집필 하다 1967년 에는 독일 최고 권위 문학상 게오르크 뷔흐너 상 수상하다 
 
 1970년 대에는 사회 참여 더욱 적극 적 되어다 이 따르다 독일 사회 갈등 심화 되어다 특히 1969년 과 1972년 뵈다 귄터 그라스 함께 사회 민주당 정권 교체 위해 선거 유세 직접 참여 하다 빌리다 브란트 적극 지지 하다 또한 1971년 독일인 최초 국제 펜 클럽 회장 선출 되어다 세계 곳곳 탄압 받다 있다 작가 지식인 들 석방 위해 노력 하다 1971년 에는 성취 지향 사회 대한 저항 담다 ≪ 여인 군상 ≫ 발표 이듬해 노벨문학상 수상하다 1929년 의 토마스 만 이후 독일 이 상 받다 것 43년 만 이다 그 작품 30 개 이상 언어 번역 되어다 그 아직 독일 가장 많이 읽히다 작가 알려지다 있다 문학 작품 뿐 아니다 행동 보다 나은 사회 위 활동 진력 하다 뵈다 1985년 동맥경화 세상 떠나다 
 
 주요 작품 
 
 열차 정확하다 Der Zug war p ü nktlich 1947 
 유언 Das Verm ä chtnis 1948 
 방랑자 그대 스파르타 가다 Wanderer kommst du nach Spa 1950 
 검다 양 들 Die schwarzen Schafe 1951 
 아담 너 어디 있다 Wo warst du Adam 1951 
 천사 말 없다 Der Engel schwieg 1952 
 성탄절 시기 안 되다 Nicht zur Weihnachtszeit 1952 
 그리고 아무 말 하다 않다 Und sagte kein einziges Wort 1953 
 문지기 없다 건물 Haus ohne H ü ter 1954 
 어린시절 빵 Das Brot der fr ü hen Jahre 1955 
 아일랜드 일기 Irisches Tagebuch 1957 
 흔적 없이 사라지다 사람 들 Die Spurlosen 1957 
 무르케 박사 누적 되다 침묵 기타 풍자 적 이야기 들 Dr Murke s gesammeltes Schweigen und andere Satire 1958 
 9시 반의 당구 Billard um halb zehn 1959 
 하다 움큼 흙 Ein Schluck Erde 1962 
 어느 어릿 광대 견해 Ansichten eines Clowns 1963 
 군대 의 이탈 Entfernung von der Truppe 1964 
 어떻다 공무 여행 끝 Ende einer Dienstfahrt 1966 
 여인 군상 Gruppenbild mit Dame 1971 
 카타리나 블룸 잃어버리다 명예 Die verlorene Ehre der Katharina Blum 1974 
 사려 깊다 포위 F ü rsorgliche Belagerung 1979 
 그 소년 어떻다 되다 것 ： 책 들 관계 있다 어떻다 것 Was soll aus dem Jungen bloss werden Oder Irgendwas mit B ü chern 1981 
 지뢰 밭 Vermintes Gel ä nde 1982 
 치명 적 부상 Die Verwundung 1983 
 강 풍경 마주 보고 있다 여인 Frauen vor Flusslandschaft 1985 사후 추다 간 1985 
 
 외부 연결 
 
 언어고리 de [http://www.boell.de/ 하인리히 뵈다 재단 
 [http://boell.german.or.kr/ 한국 하인리히 뵈다 학회 
 
 방정식 
 
 방정식 方程式 은 식 있다 특정하다 문자 값 따르다 차다 거짓 결정 되다 등식 이 때 방정식 차다 되게 하다 특정 문자 값 해 또는 근 이 하다 방정식 해 없다 수도 있다 여러 개일 수도 있다 모든 값일 수도 있다 전자 경우 불능 하다 중 자 경우 방정식 후자 경우 항등식 부정 이르다 하다 
 
 부정방정식 해 무수 히 많다 항등식 아니다 
 
 예 들다 
 
 방정식 방정 方程 은 고대 중국 산학 서인 구장산술 여덟 번째 장의 제목 方程 유래 하다 여기 方 은 연 립 방정식 계수 직사각형 모양 배열 한다는 뜻 程 은 이렇게 배열 계수 조작 하다 해 구 하다 과정 뜻 하다 이 해법 약 1500년 뒤 등장 하다 가우스 소거법 해당 다 고대 중국 수학자 들 이 과정 음수 계산 자유 자재 하다 수 있다 
 유리 방정식 
 
 다 항 방정식 분수 방정식 통틀어 유리 방정식 하다 
 
 다 항 방정식 
 
 일차방정식 이차방정식 삼차방정식 고차방정식 등 같이 미지수 대한 다항식 이루어지다 방정식 다 항 방정식 하다 
 
 다 항 방정식 多項方程式 은 
 
 다 항 방정식 해 
 
 일반 적 다 항 방정식 
 
 의 해 다음 같이 구한 다 
 
 이다 위 방정식 해도 이 같다 
 
 일차방정식 
 
 일차 방정식 一次方程式 은 최고 차 항의 차수 1 인 방정식 뜻 하다 선형 방정식 불리다 
 
 일차방정식 풀이 
 
 일차방정식 등식 성질 이용 하다 풀 수 있다 
 
 이차방정식 
 
 이차 방정식 최고 차 항의 차수 2 인 다 항 방정식 뜻 하다 일반 적 모양 
 
 복소수 범위 이차방정식 두 복소수 해 갖다 이 두 해 서로 같다 수 있다 이렇다 경우 중 근 이 하다 
 
 이차방정식 풀이 
 
 이차 방정식 인수 분해 완전제곱식 근 의 공식 이용 하다 풀 수 있다 
 
 분수 방정식 
 
 분모 미지수 포함 하다 분수 식 이루어지다 방정식 분수방정식 하다 방정식 모든 항 좌변 이항 하다 
 
 과 같다 꼴 정리 하다 때 
 
 무리 방정식 
 
 방정식 항 무리수 루트 를 포함 하다 다항식 이루어지다 방정식 무리 방정식 하다 
 인수분해 하다 
 그러나 무리 방정식 해 대해 무 연근 검사 마무리 검산 하다 
 
 고차방정식 
 
 삼차방정식 사차방정식 그리고 그 이상 고차방정식 하다 
 
 풀이 법 
 
 일반 적 해법 
 
 일반 적 해법 카르다노 페라리 공식 있다 
 
 인수 분해 
 
 인수 분해 하다 해 구한 다 
 
 오차 이상 방정식 
 
 오차 이상 일반 적 방정식 대수 적 해법 존재 하다 않다 이다 아벨 증명 하다 
 
 기타 
 
 부등식 
 A 가다 B 보다 크다 하다 A B A 가다 B 보다 작다 하다 A B 이 같이 두 수 두 식 등 크기 어떠하다 기호 통해 비교 하다 것 부등식 하다 그 어떠하다 기호 부등호 하다 이 부등식 크기 비교 하다 기호 부등호 ＞ ＜ ≥ ≤ 등 있다 부등식 평균값 부등식 코시 슈바르츠 부등식 재배 열 부등식 ﻿ 베르누이 부등식 슈르 부등식 홀더 부등식 민 코스 키 삼각부등식 등 여러 종류 있다 
 삼각함수 항등식 
 연 립 방정식 
 연 립 방정식 서로 다른 2 개 미지수 주어지다 방정식 들 모두 적합하다 때 이 방정식 쌍 의미 하다 연 립 방정식 미지수 차수 따르다 일차 연 립 방정식 이차 연 립 방정식 등 나뉘다 일차 연 립 방정식 y ax b 오다 같이 하다 미지수 어떠하다 값 나타내다 이 값 그 미지수 대입 하다 방법 대 입법 미지수 계수 같다 곱 하다 둘 더하다 빼다 그 미지수 없애다 가감법 그리고 행렬 이용 가우스 소거법 주로 사용 되다 
 방정식 2 x 3 0 과 같이 x 미지수 의 값 따르다 등식 차다 되다 기도 하다 거짓 되다 기도 하다 방정식 중국 구장산술 산학 서다 유래 되어다 하다 이 방정식 원 방정식 직선 방정식 미분 방정식 등 여러가지 있다 또 미지수 차수 따르다 일차 방정식 이차 방정식 삼차 방정식 고차 방정식 등 나뉘다 특히 이차 방정식 미지수 값 구 하다 근 의 공식 식이 있다 이차방정식 ax 2 bx c 0 a ≠ 0 의 근 의 공식 b ±√ b 2-4 ac 2 a ax 2 2 b x c 0 a ≠ 0 의 근 의 공식 b ±√ b 2 ac a 삼차 방정식 사 차 방정식 특수하다 경우 성립 하다 근 의 공식 있다 오차 방정식 근 의 공식 존재 하다 않다 아벨 증명 
 
 함께 보기 
 
 이항 방정식 
 디오판토스 방정식 
 다항식 
 수식 
 항등식 
 부등식 
 가우스 소거법 
 
 삼각함수 항등식 
 
 삼각함수 항등식 三角函數 恒等式 은 삼각함수 나오다 항등식 말 하다 이 공식 들 삼각함수 나오다 복잡하다 식 간단하다 정리 하다 데 유용하다 특히 치환적분 매우 자주 쓰이다 때문 중요하다 
 
 삼각함수 정의 
 
 주기 성 대칭성 이동 Shifts 
 
 다음 관계 단위원 사용 하다 쉬다 보이다 수 있다 
 
 다음 식다 삼각함수 주기 성 나타내다 
 
 다음 식다 삼각함수 대칭성 나타내다 
 
 다음 삼각함수 이동 성질 나타내다 
 
 또한 주기 같다 상 phase 이 다른 사인파 들 선형결합 또 다른 상의 동 일 주기 사인파 되다 즉 다음 같다 
 
 여기 
 
 피타고라스 정리 
 
 덧셈 정리 
 
 다음 증명 하다 가장 쉽다 방법 오일러 공식 이용 하다 것 탄젠트 공식 위 둘 결 하다 얻다 
 
 좌변 기호 있다 경우 우변 − 기호 사용 함 
 여기 
 
 두 배각 공식 
 
 세배 각 공식 
 
 아래 공식 들 덧셈 정리 하다 각 2 x 다른 하다 각 x 로 놓다 전개 하다 얻다 수 있다 
 
 네 배각 공식 
 
 아래 공식 들 배 각의 공식 x 를 2 x 로 두다 전개 하다 풀 얻다 수 있다 
 
 다섯 배각 공식 
 
 여섯 배각 공식 
 
 n 배각 공식 
 
 드무아브르 공식 
 
 디리클레 핵 갖다 2 n 차 어떻다 제곱 적분 가능하다 합성곱 convolution 은 함수 n 차 푸리 근사 함께 동시 일어난다 
 
 차수 줄이다 
 
 n 차 제곱 삼각함수 일차 식 삼각함수 식 바꾸다 
 
 이차 식 공식 
 
 삼차 식 공식 
 
 사 차 식 공식 
 
 오차 식 공식 
 
 반각 공식 
 
 곱 합 바꾸다 공식 
 
 우변 덧셈 정리 전개 하다 증명 되다 
 
 합 곱 바꾸다 공식 
 
 그리고 또 다른 식 들 다음 같이 있다 
 
 삼각함수 역함수 
 
 역삼각함수 고도 하다 
 
 피타고라스 정리 로부터 다음 같다 몇 가지 항등식 얻다 
 
 변수 없다 항등식 
 
 리처드 파인만 소년 시절 다음 기묘하다 식 배우다 언제나 기억 하다 알려지다 있다 
 
 다음 식 들 아마 변수 있다 일반 화 되다 식 찾기 위 보다 어리다 것 
 
 21 택해 각 나누다 도로 표현 각 더 이상 깔끔하다 않다 다음 식 보다 
 
 1 2 4 5 8 10 이란 인자 보다 차츰 답 드러나다 이 수 들 모두 보다 작고 21 공약수 1 인 수 들이다 사실 위 세 가지 예 더 인수분해 되다 않다 원 분다 항식 cyclotomic polynomial 대한 기본정리 따름정리 코사인 값 다항식 영 zero 들다 실수부 그 들 합 21 가장 마지막 예 의 뫼비우스 함수 값 식 값 반 나타나다 
 
 미적분학 
 
 미적분학 삼각함수 각 라디안 radian 써다 하다 그렇다 않다 다음 관계 식 들 성립 하다 않다 우선 삼각함수 기하학 적 정의 되다 후 함수 들 미분 구 하다 위해 선 우선 
 
 과 
 
 증명 하다 그리고 미분 극한 정의 덧셈 정리 이용 다 삼각함수 테일러 급수 정의 되어다 각 항 미분 하다 알아내다 수 있다 
 
 나머지 삼각함수 미분 위 항등식 미분 법칙 얻다 
 
 적분 식 적분표 참고 하라 
 
 참고 문헌 
 
 Abramowitz Milton Stegun Irene A eds 1972 Handbook of Mathematical Functions with Formulas Graphs and Mathematical Tables New York Dover Publications ISBN 978-0 486-61272 0 
 
 노무현 
 
 대통령 정보 
 
 이름 노무현 
 
 원래 이름 盧武鉉 
 
 그림 Roh Moo hyun cropped headshot 2004 Oct 26 jpg 
 
 크기 250 px 
 
 국가 대한민국 
 
 대수 16 
 
 취임 일 2003년 2월 25일 2004년 3월 12일 
 
 퇴임일 2004년 5월 14일 2008년 2월 24일 
 
 부통령 고건 2003년 2004년 
 이해찬 2004년 2006년 
 한명숙 2006년 2007년 
 한덕수 2007년 2008년 
 
 부통령 명칭 국무총리 
 
 국적 대한민국 
 
 출생일 
 출생지 밉다 군정 조선 경상남도 김해 군 진영읍 보다 사다 봉하마을 
 
 사망일 
 사망 대한민국 경상남도 양산시 물금읍 범어 리 양산 부산대학교 병원 
 
 매장 대한민국 경상남도 김해시 진영읍 보다 사다 봉하마을 
 
 정당 무소속 
 
 학력 부산 상업 고등학교 졸업 
 
 별명 盧 MH 
 
 종교 무종교 천주교 세례명 유스 토 
 
 부모 아버지 노 판석 어머니 이 순례 
 
 배우자 권양숙 
 
 자녀 아들 노건호 딸 노정연 
 
 서명 Roh Moo hyun Signature png 
 
 전임 김대중 
 
 전임 대수 15 
 
 후임 이명박 
 
 후임 대수 17 
 
 웹사이트 사 람사 세상 
 
 복무 기간 1968년 1971년 
 
 계급 
 
 복무 
 
 근무 제 12 사단 을지 부대 
 
 
 
 노무현 盧武鉉 1946년 9월 1일 2009년 5월 23일 은 대한민국 제 16 대다 대통령 본관 광주 光州 경상남도 김해 출신 
 
 부산 상업 고등학교 졸업 막노동 뛰어들다 독학 1975년 4월 30 세 제 17회 사법시험 합격 하다 대전 지방법원 판사 1년 을 재직 하다 그만두다 부산 변호사 사무실 개업 하다 여러 인권 사건 변호 하다 통일민주당 총재 김영삼 공천 받다 제 13 대다 총선 출마 하다 부산 동구 당선 되다 5 공 비리 특별 위원 활동 하다 1990년 3 당 합당 반대 하다 김영삼 결별 하다 김대중 정부 해양수산부 장관 지내다 국민 경 선제 새천년 민주당 소속 제 16 대다 대선 대통령 당선 되어다 2003년 말 새천년 민주당 탈당 2004년 초 새천년 민주당 탈당 개혁 세력 들 주축 되어다 창 당 열리다 우리당 입당 하다 
 
 2004년 무렵 공직 선거 및 선거 부정 방지법 정 중립 의무 및 헌법 위반 시유 야당 국회 로부터 대한민국 헌 정 사상 최초 대통령직 재임 중 탄핵 소 추 당하다 대통령 직무 정지 되어다 하지만 이후 탄핵 주도하다 새천년 민주당 한나라당 자유민주 연합 여론 역풍 휩싸이다 제 17 대다 총선 참패 하다 얼마 후 헌법재판소 소 추다 기각 하다 노무현 다시 대통령 직무 복귀 하다 
 
 주요 업적 권력 층 만연하다 있다 권위 주의 정경 유착 타파 기존 보수 정권 하다 못 하다 각종 개혁 시행 것 꼽히다 상속 증여세 포괄 주의 도입 하다 재벌 총수 들 탈세 여지 좁히다 것 재벌 개혁 중 하나 증권 관련 집단소송 제 시행 재벌 기업 들 사이 담합 대한 적발 처벌 강화하다 것 등 대통령 자기 진영 불법 대선 자금 앞장서다 밝히다 정경 유착 완화 것 높다 평가 받다 임기 중 경제성장률 4.42% 로 OECD 평균 성장 률 항상 상회 하다 임기 내내 부동산 시장 증시 활황 보이다 이다 이후 이명박 정부 2.9% 오다 박근혜 정부 2.8% 를 크게 상회 하다 것 
 
 그러나 부동산 투기 근절 실패하다 평가 받다 IMF 사태 이후 악화 되다 소득 분배 노무현 정권 그다지 개선 되다 못 하다 비판 있다 게다가 반미 적 입장 편협 국수 주의 친북 적 정책 인하다 외교 적 모순 국제사회 신뢰 잃다 분석 존재 하다 이렇다 서민 생활 직결 되다 분야 정책 적 과오 외교 안보 실책 인하다 대통령 직무 수행 대한 여론 조사 정례 화 되다 제 6 공화국 이렇다 노태우 임기 평균 국정 지지율 최 하위 다투다 정도 대중 적 지지 부족하다 대통령 이 다 노무현 때문 같다 유행어 나오다 정도 재임 시 원성 많이 듣다 인기 없다 
 
 정계 입문 초기 직설 적 화법 청문회 스타 자리 오르다 기도 하다 이다 대중 적 인지도 크게 끌다 올리다 대통령 당선 밑바탕 되어다 그러나 임기 중 대통령 못 해먹 겠다 미국 엉덩이 뒤 숨다 등 그 화법 논란 되다 보수 언론 비판 받다 하다 한국 대학 총학생회 연합 한총련 합법 화 국가보안법 폐지 검토 2007년 10월 4일 남북정상회담 당시 김정일 회담 NLL 관 발언 오해 불다 일으키다 보수 언론 공격 받다 보수 언론 들 노무현 반미 주의자 좌파 규정 공격 가하다 실제 임기 중 펼치다 정책 그러하다 노선 거리 멀다 진보 진영 한미 FTA 추진 이라크 파병 등 노무현 정부 정책 신 자유 주의 우파 가깝다 비난 받다 하다 행정 수도 이전 혁신도시 등 지방 균형 발전 추진 하다 세종 특별자치시 수도 이전 헌법재판소 관습헌법 이유 위헌 결정 내다 행정도시 선회 하다 
 
 퇴임 후 고향 김해 봉하마을 귀향 하다 2009년 검찰 정관 계 로비 수사 전방 위로 확대 되다 노무현 측근 세력 들 수사 대상 오르다 되어다 노무현 개인 적 친분 있다 박연차 로부터 노무현 일가 금전 수수하다 포괄 적 뇌물죄 혐의 받다 조사 받다 노무현 또한 검찰 조사 받다 이르렀다 아내 받다 노무현 주장 달리 박연차 검찰 조사 노무현 직접 전화 걸다 자녀 들 집 장만 위 100만달러 를 요구 하다 일관 되게 진술 하다 비서 관 통해 요청 받다 차명계좌 노무현 아들 노건호 조카 사위 연철 호가 동업 하다 기업 500만달러 를 송금 사실 밝혀지다 
 
 이 같다 뇌물 수수 직접 개입 의혹 수면 부상 하다 궁지 몰리 되다 노무현 그 해 5월 23일 자택 뒷산 봉화산 부엉이 바위 투신 자살 하다 양산 부산대학교 병원 기자회견 통해 두부 외상 다발 성 골절 등 사망 이유 결론 내리다 노무현 사망 하다 법무부 노무현 뇌물 수수 의혹 대한 검찰 수사 공소권 없다 음으로 종결 시키다 사후 1 주일 동안 봉하마을 전국 400만 명의 추모 객 들 발길 이어지다 노무현 장례 국민장 치러지다 
 
 생애 
 
 생애 초반 
 
 노무현 1946년 9월 1일 에 경상남도 김해 아버지 노 판석 어머니 이 순례 사이 3 남 2 녀 중 막내 태어나다 그 위로 있다 형 2 명 중 맏형 영 현 교통사고 세상 떠나다 작다 형 건평 현재 살다 노건평 1968년 세 무직 9 급 공무원 되어다 10년 간 지방 세무서 근무 하다 노무현 광주 노씨 광주 군 파 31 대다 손 광주 노씨 광주 광역시 일 곡동 집성촌 이루다 있다 가문 
 
 1953년 에 진영 대창 국민학교 입학 하다 학업 성적 우수하다 가난 결석 잦다 하다 6 학년 때 담임 교사 권유 전교 학생회장 맡다 1959년 3월 에 진영 중학교 진학 하다 중학교 재학 당시 노무현 입학 금 없다 중학교 외상 입학 하다 하다 1 학년 말 제 4 대다 정 부통령 선거 앞두다 당시 이승만 대통령 생일 기념 하다 교내 글짓기 대회 열리다 노무현 백 지 동맹 일으키다 정학 당하다 
 
 청년 기 
 
 집안 형편 어려워지다 중학교 1년 간 휴학 뒤 부일장학회 장학금 얻다 가까스로 중학교 다니다 1963년 에 가까스로 졸업 부산 상고 진학 하다 1966년 에 졸업 하다 졸업 후 농업협동조합 입사 시험 응시 하다 낙방 하다 어망 제조업체 취직 하다 최저 생계비 미치다 못 하다 임금 다치다 치료 비 주지 않다 고용주 비정하다 실망하다 결국 그만두다 이후 막노동 사시 공부 병행 하다 
 
 1968년 군 입대 하다 제 12 사단 을지 부대 육군 병장 만 기 전역 하다 1972년 27 세 권양숙 결혼 하다 1973년 에 아들 건호 1975년 에 딸 정연 낳다 1975년 4월 30 세 제 17회 사법시험 합격 하다 이다 4 번째 도전 이루어지다 성과 이다 노무현 제 17회 사법시험 유일하다 고 졸 출신 합격자 이다 이후 대 전 지방법원 판사 임용 되어다 5 개월 사직 하다 
 
 인권 변호사 시절 
 
 1978년 5월 무렵 판사 그만두다 부산 변호사 개업 하다 이후 세무 회계 전문 변호사 명성 쌓다 주로 조세 및 회계 사건 등 통해 높다 수임료 받다 당시 평범하다 동료 변호사 들 지역 경제 인과 어울리다 요트 즐기다 등 여유롭다 생활 하다 
 
 그러나 민청학련 사건 변론 이름 높다 김광일 변호사 1981년 부림 사건 변호 참여 하 권유 하다 이르다 수락 함 본격 적 인권 변호사 활동 시작 하다 계기 되어다 노무현 나중 이 사건 통해 자신 인생 바뀌다 회고 하다 당시 학생 들 얼마나 고문 당하다 충격 받다 처음 변호사 나 믿다 하다 않다 공포 질린다 눈 슬금슬금 눈치 살피다 모습 보다 피 거꾸로 솟다 듯 하다 밝히다 
 
 1982년 에는 부산 미국 문화원 방화 사건 변론 참여 하다 1984년 부산 공해 문제 연구소 이사 거치다 1985년 에는 부산 민주 시민 협의 회 상임 위원장 맡다 되다 시민운동 발 들여놓다 되어다 그해 자신 사무실 노동 법률 상담 소 열기 하다 또 1987년 에는 민주 헌법 쟁취 국민 운동 본부 부산 본부 상임 집행 위원장 맡다 6월 민주 항쟁 앞장서다 그 해 8월 22일 의 거제도 대우조선 사건 경찰 쏘다 최루탄 맞다 대우조선 노동자 이석규 사망 하다 이상수 등 함께 사인 규명 작업 하다 9월 에 제삼자 개입 장식 葬式 방해 혐의 경찰 구속 되어다 이다 1987년 11월 에는 변호사 업무 정지 처분 받다 
 
 안기부 직원 가르치다 
 
 한편 노무현 자신 감시 하다 안기부 직원 광주 항쟁 비디오 노동운동 관련 자료 들 보여주다 강의 하다 안기부 직원 이화춘 이르다 우리 당신 잡아가다 되다 오히려 놀라다 반응 보이다 그러나 노무현 안기부 직원 들 민중 노동운동 관련 비디오 자료 들 태연하다 보여주다 
 
 안기부 들어오다 8년 동안 미국 자료 수집 하다 내근 업무 하다 이화춘 85년 5월 안기부 부산 부로 파견 돼다 법조 담당 하다 돼다 전 임자 문제 변호사 가다 네 명 있다 이 들 동향 파악 하다 것 당신 주요 임무 말 하다 이 들 네 명 노무현 김광일 문재인 이 흥록 이다 인사 차 찾아가다 이화춘 점심 같이 하다 노무현 4시간 동안 노동 학생운동 사태 등 시국 논 하다 8년 간 미국 자료 들여다보다 이화춘 제대로 말 잇다 못 하다 이 노무현 당신 무지하다 정보 요원 처음 보다 당신 큰일 나다 고 걱정 하다 이씨 내 어떻다 하다 하나 묻다 노 변호사 교육 받다 며 밤 집 오라 하다 
 
 노무현 보여주다 자료 들 보고 안기부 직원 들 당황 하다 하다 이화춘 등 이르다 내 당신 잡아가다 하다 며 뿌리치다 노무현 나중 잡아가다 일단 읽다 보라 고 하다 다음 날 아침 노 변호사 전화 걸다 독후감 물다 이화춘 광주 사태 참혹 상 충격 받다 밤 꼬박 새우다 고 답 하다 이화춘 안기부 직원 들 노무현 문재인 변호사 같이 운영 하다 노동 문제 연구소 겸 변호사 사무실 출입 하다 사무실 늘 학생 노동자 붐비다 이씨 기관 원 의식 은 무뎌져 가다 그 노무현 서로 애환 챙기다 관계 발전 하다 하다 
 
 정치 입문 
 
 정계 입문 초기 
 
 재야 활동 하다 노무현 통일민주당 총재 김영삼 인연 1988년 4월 26일 제 13 대다 총선 출마 하다 부산 동구 통일민주당 후보 로서 제 13 대다 국회의원 당선 돼다 
 
 국회 노동 위원회 활발하다 활동 벌이다 이해찬 이상수 의원 등 함께 노동 위원회 3 총사 로 불리다 한편 1987년 12월 에 있다 현대 중공업 파업 현장 강연 중 사람 위해 법 있다 것 법 위해 사람 있다 것 아니다 하다 구절 문제 되어다 언론 공세 받다 
 
 청문회 스타 등 극 
 
 1988년 11월 에 제 5 공화국 비리 특별 조사 위원회 청문회 전 국가안전기획부 장 장세동 전 청와대 경호실 장 안 현태 전 법무부 장관 이종원 현대 그룹 회장 정주영 등 상대로 하다 증인 신문 차분하다 논리 적 질의 치밀하다 추궁 청문회 스타 가다 되어다 이다 최초 텔레비전 중계 되다 5 공 청문회 죄 없다 주장 하다 전두환 전 대통령 명패 던지다 등 언동 국민 관심 받다 1989년 초 국회 5 공 비리 광주 사태 특별 위원회 증인 출석 여부 둘러싸다 정부 여당 집요하다 방해 책동 항의 하다 의원직 사 퇴서 내다 이르다 번복 사 퇴서 거둬들이다 기도 하다 한편 이 무렵 김영삼 그 상도동 자택 수시로 불다 면담 하다 용돈 넉넉하다 지원 하다 주다 
 
 3 당 합당 거부 야당 정치인 
 
 1990년 1월 12일 통일민주당 김영삼 총재 민주 정의당 총재 대통령 노태우 신민주공화당 총재 김종필 민주 자유당 창 당하다 하다 3 당 합당 선언 하다 이 노무현 3 당 합당 밀실 야합 규정 하다 이후 노무현 민자당 합류 하다 않다 통일민주당 잔류 세력 등 함께 민주당 1990년 창 당하다 김영삼 총재 3 당 합당 당시 구국 차원 통일민주당 해체 하다 이의 없다 이의 없다 통과 돼다 음 말 하다 순간 갑자기 노무현 일어나다 오른손 번쩍 들다 이의 있다 반대 토론 하다 하다 외치다 이후 그 김영삼 3 당 합당 참여 민주화 운동 대한 배신 규정 하다 자신 후원자 이다 김영삼 결별 하다 1990년 7월 5일 민주당 중앙 당 기획 조 정실 장이 되어다 
 
 한편 노무현 노태우 정부 하 국군 보안사령부 사찰 대상 중 하다 사람 되어다 감시 당하다 이다 1990년 10월 4일 한국 외국어 대학교 재학 중 민학투련 출신 보안사 연행 돼다 프락치 로서 수사 협조 하다 오다 탈영 윤석양 이병 폭로 밝혀지다 
 
 1991년 10월 14 대다 총선 코앞 두다 시점 주간조선 이 게재 ‘ 노 의원 과연 상당하다 재산가 제목 기사 보도 하다 이 기사 인권 변호사 알려지다 당시 노무현 의원 부동산 투기 전력 있다 호화 요트 소유 있다 등 재산 규모 및 형성 과정 의혹 보도 하다 노무현 의원 명예훼손 소송 제기 하다 1년 여 승소 판결 받다 내다 이 기사 선거 어느 정도 영향 미치다 계량 하다 수 없다 결국 노무현 1992년 민주당 1991년 후보 부산 동구 출마 하다 낙선 하다 재선 실패하다 1993년 민주당 최연 소 최고 위원 되어다 1995년 에는 민주당 후보 로서 부산광역시 장 선거 출마 하다 36.7% 의 득표율 얻다 결국 낙선 하다 
 
 정치 활동 
 
 새정치 국민회 입당 
 
 14 대다 대선 패 후 정계 은퇴 선언 김대중 1995년 에 정계 복귀 하다 새정치 국민 회의 창 당하다 노무현 이르다 전 근 대적 정치 행태 비난 하다 합류 하다 않다 많다 의원 들 민주당 1991년 를 탈당 하다 새정치 국민 회의 가면 민주당 1991년 은 제 2 야당 전락 하다 이후 민주당 1991년 은 개혁 신당 통합 하다 통합민주당 창 당하다 노무현 이 통합민주당 1995년 합류 하다 
 
 정계 복귀 김대중 지역 등 권 론 주장 하다 노무현 이부영 등 함께 김대중 지역 등 권 론 비판 하다 
 
 1995년 노무현 민주당 부산시 장 경선 출마 하다 황백현 부산진 위원장 13 표 차로 누르다 민주당 부산시 장 후보 출마 하다 지역감정 벽 넘다 못 낙선 하다 
 
 1996년 4월 11일 에 시행 되다 15 대다 총선 노무현 서울 종로구 통합민주당 1995년 후보 출마 하다 신한국당 이명박 후보 새정치 국민회 의의 이종찬 후보 밀리다 3 위로 낙선 하다 이후 노무현 이부영 박계동 김원기 이철 등 함께 국민 통합 추진 회의 약칭 통추 를 결성 하다 활동 하다 통추 활동 기간 동안 노무현 대선 출마 선언 하다 하다 이 대해 노무현 후보 3 김 정치 하다 번 저항 하다 않다 이인제 후보 세 대 교체 논 하다 자격 없다 라며 이인제 주장 세 대 교체 대해 강력 비판 하다 뜻 대선 출마 선언 하다 그러나 일주일 흐르다 후 노무현 대선 출마 철회 하다 되다 이다 통추 노무현 대선 출마 대한 강력하다 비토 인하다 것 이다 
 
 15 대다 대선 앞두다 통합민주당 1995년 의 대통령 후보 조순 신한국당 이회창 연대 및 합당 결정 하다 통추 내 격론 벌어지다 이부영 이철 등 3 김 정치 청산 하다 하다 라며 신한국당 선택 하다 주장 하다 노무현 김원기 김정길 등 군사정권 그 후예 들 심판 하다 50년 정권 교체 이 룩 하다 하다 라며 새정치 국민회 입당 주장 하다 결국 1997년 11월 노무현 김정길 김원기 등 집행 위원 들 함께 새정치 국민 회의 입당 하다 김대중 지지 하다 입당 후 김대중 노무현 비롯 통추 집행 위원 들 독대 자리 1995년 야권 분열 대해 오늘 매우 기쁘다 날 이다 단순하다 여러분 다시 일 하다 되다 데 대한 기쁨 뿐 아니다 그동안 여러분 지고 있다 마음 짐 풀다 것 가장 기쁘다 말로 과거 일 반성 하다 그리고 그 해 12월 18일 김대중 15 대다 대통령 당선 되다 노무현 사상 처음 여당 몸 담다 되어다 
 
 국민 정부 시절 
 
 1998년 2월 한나라당 의원 이명박 선거법 위반 의원직 상실 형 최종 선고 받다 직전 서울특별시 장 경선 출마 선언 하다 의원직 자진 사퇴 하다 이 따르다 치러지다 7월 21일 국회의원 재선거 노무현 새정치 국민회 소속 서울 종로구 출마 하다 한나라당 정인봉 후보 물리 6년 국회 복귀 하다 되어다 
 
 2000년 4월 16 대다 총선 상대 적 당선 가능성 높다 서울시 종로구 공천 거절 지역 주의 벽 넘다 의지 표명 하다 부산 북 강 서다 지역구 새천년 민주당 후보 출마 하다 결국 낙선 하다 이르다 안타깝다 여기다 네티즌 들 인터넷 통해 노사모 조직 하다 이후 노무현 바보 별명 얻다 노사모 노무현 중요하다 정치 적 자산 되어다 
 
 국회의원 낙선 되다 후 그 2000년 8월 부터 2001년 3월 까지 김대중 정부 해양수산부 장관 지내다 
 
 2002년 대통령 선거 
 
 국민 경 선제 
 
 일명 16 부작 정치 드라마 불리다 국민 경 선제 2002년 3월 9일 부터 제주 필 두 로 전국 16 개 시도 돌다 당원 50% ) 들다 국민 50% ) 들이다 직접 투표 하다 방식 진행 돼다 국민 경 선제 노무현 비롯 하다 김근태 김중권 유종 근 이인제 정동영 한화갑 등 후보 출마 하다 
 
 국민 경선 도입 되다 이전 민주당 부동 1 위 이인제 이다 노무현 군소 후보 지지율 10% 미만 이다 경선 국면 시작 되다 노무현 영남 후보 론 및 이인제 후보 겨냥 정체 성 시비 로 20% 대다 지지율 진입 하다 시작 하다 첫 번째 지역 이다 제주 한화갑 후보 의외 1 위 차지 하다 노무현 득표 3 위 기록 하다 두 번째 울산 인상 적 연설 하다 노무현 예상 1 위 차지 하다 
 
 한편 여론조사 대선 판도 크다 변화 나타나다 시작 하다 3월 13일 문화 일보 SBS 가다 공동 실시 조사 따르다 노무현 이회창 양자 대결 벌이다 경우 노무현 41.7% 로 40.6% 지지율 기록 이회창 앞서다 것 조사 되어다 대선 주자 지지도 여론 조사 이회창 민주당 후보 뒤 처지다 결과 나오다 것 대선 구도 형성 되다 이후 처음 있다 일 이다 
 
 예비 후보 지명 전 승리 
 
 관건 3월 16일 에 실시 광주 경선 이다 무엇 광주 김대중 대통령 정치 적 기반 이자 새천년 민주당 근거지 로서 이 곳 결과 사실 상 새천년 민주당 대선 후보 결정 짓다 해도 과언 아니다 정도 최대 승부 처 이다 당시 이인제 대 세론 있다 호남 출신 오랫동안 김대중 보좌 해오다 한화갑 기세 만 않다 당시 분위기 노무현 결코 우호 적 않다 무엇 영남 출신 다 새천년 민주당 내 이렇다 하다 조직 없다 그러나 결과 노무현 승리 이다 이회창 이기다 수 있다 유일하다 카드 여론 조사 결과 유리하다 작용 하다 거세 불 것 예상 하다 지역 주의 투표 성향 무너지다 광주 경선 지역 주의 극복 의미 지니 되어다 정작 1 위 장담 하다 호남 출신 한화갑 후보 3 위 기록 하다 영남 출신 후보 1 위 기록 하다 때문 
 
 노무현 당시 연 단 서서 광주 시민 여러분 들 위대하다 승리 민주당 승리 한국 민주주의 승리 이어지다 수 있다 최선 다 하다 감격 적 소감 밝히다 이후 노무현 단숨 지지율 급상승 하다 노 풍 盧風 노무현 바람 의 주인공 되어다 광주 경선 직후 이인제 지역 기반 대전 충청권 일격 당하다 노풍 꺾다 듯 싶다 대구광역시 경선 결과 종합 1 위 확정 되어다 노무현 후보 연 단 동 서 화합 크다 가능성 열리다 것 평가 하다 며 선전 하다 준 두 후보 감사하다 고 소감 밝히다 이후 강원도 전남 전북 경남 대구 비롯 거의 전 지역 석권 하다 나가다 2002년 4월 26일 서울 경선 새천년 민주당 제 16 대다 대통령 선거 후보 공식 선출 돼다 
 
 경선 끝나다 4월 말 노무현 지지율 당시 역대 대통령 후보 가운데 사상 최고 치 60% 를 기록 하다 
 
 민주 진보 세력 대 통합 론 위기 
 
 노무현 대선 후보 선출 되다 직후 대선 승리 위 계획 민주 세력 대 통합 론 대 통합 론 내놓다 1987년 대선 양 김 분열 되다 쪼개지다 민주화 세력 하나로 묶다 한국 미래 함께 열다 젖히다 포부 이다 이르다 위해 노무현 상도동 자택 김영삼 전 대통령 만나다 대 통합 론 취지 전달 김영삼 지방 선거 후보 추천 제안 하다 하다 이 자리 노무현 김영삼 통일민주당 시절 김영삼 손수 받다 손목시계 내 보 하다 그러나 노무현 민주 세력 대 통합 론 은 국민 들 대선 승리 위 정략 보이다 진정 성 인정받다 못 하다 게다가 5월 들다 김대중 대통령 두 아들 김홍업 김홍걸 비리 불거지다 새 신선하다 이미지 노무현 크다 타격 주다 지지율 본격 적 내리다 돌아서다 시작 하다 
 
 한편 노무현 영남권 광역 단체 장 하다 명도 당선 시키다 못 하다 경우 재 신임 받다 말 하다 
 
 새천년 민주당 지방 선거 광역 단체 장 호남 제주 4 석 건지다 참패 하다 노무현 선거 전 약속 대로 후보 재 신임 물다 민주당 당무 회의 만장일치 재 신임 의결 하다 이 대해 민주당 내 최대 계파 모임 중도 개혁 포럼 불복 ‘ 후보 지 도부 즉각 사퇴 론 주장 하다 
 
 민주당 내분 사태 
 
 친 親 이인제 성향 반노 反盧 노무현 집권 가능성 회의 적 비노 非盧 의원 들 지방 선거 참패 하다 집단 신당 창 당 후보 사퇴 주장 하다 노무현 흔들다 나서다 시작 하다 노무현 신당 창 당 재 경선 수용 입장 밝히다 한때 정몽준 박근혜 이한동 의원 자민련 등 신당 참여 대상 거론 되다 기도 하다 무산 되어다 정몽준 이한동 각자 독자 적 당 만들다 것 정리 되어다 당시 천정배 의원 8월 16일 국회의원 지구 당 위원장 연 석 회의 반노 진영 행동 경선 불복 행위 말 하다 
 
 2002년 한일 월드컵 바람 타고 대통령 출마 선언 정몽준 거 세다 돌풍 일으키다 노무현 지지율 토막 나다 당내 의원 들 로부터 배척 받다 시작 하다 노무현 흔들다 늘다 더욱 노골 화 되어다 후보 단 일화 론 은 물론 이다 후보 교체 론 나오다 노무현 경쟁력 없다 만큼 정몽준 수혈 하다 대선 새 판 짜다 나서다 하다 않다 정치 공 학적 판단 이다 
 
 10월 들어서다 상황 악화 되어다 노무현 낙마 바라다 의원 들 탈당 하다 후보 단 일화 추진 협의 회 후단협 를 만들다 후보 단 일화 주장 하다 이 들 노무현 후보 단일 화가 되다 함께 하다 수 없다 발언 하다 정몽준 지지 속 내 감추다 않다 11월 19일 후단협 정몽준 대한 공개 지지 밝히다 심지어 후단협 소속 의원 정몽준 대표 측 돈 요구 하다 하다 후단협 해체 후 일부 의원 한나라당 입당 하다 12 명 민주당 복당 하다 
 
 이 때 정몽준 국민 통합 21 입당 하다 위 김민석 탈당 노무현 반전 계기 되어다 그 탈당 노무현 악재 되다 않다 관측 있다 답보 상태 이다 그 지지율 20% 대다 회복하다 후 원금 액수 크게 늘다 
 
 정몽준 후보 단 일화 
 
 후보 단 일화 정 대표 의 단 일화 염두 두다 민주당 내 반 反 노무현 비 非 노무현 측 요구 비롯 하다 단 일화 방안 크게 3 가지 있다 국민 경선 여론 조사 협상 담판 이다 이 중 협상 담판 정몽준 후보 주장 11월 1일 에 정식 제안 하다 국민 경선 안다 국민 참여 50% , 당원 참여 50% 의 민주당 안 노무현 후보 11월 3일 정식 제안 하다 여론 조 사안 단 일화 여론 조사 실시 하다 때 우위 점 하다 정몽준 후보 유리하다 안 정몽준 후보 선호 하다 안 이다 
 
 국민 통합 21 은 노무현 진영 측 제안 반대 하다 국민 경선 하다 시간 적 여유 없다 이유 들다 그러나 파다 1 강 이회창 2 중 노무현 정몽준 의 구도 바뀌다 있다 차이다 국민 통합 21 도 더 단 일화 방안 놓다 입 씨름 벌이다 만 상황 아니다 
 
 노무현 후보 11월 11일 자신 불리하다 여론 조사 통한 단 일화 제의 하다 단 일화 재 협상 마지막 쟁점 무효 화 조항 전격 수용 하다 양보 하다 모습 보이다 민주당 받아들이다 힘드다 설문 내용 변경 단 일화 위해 수용 하다 민주당 김원기 고문 노무현 결단 이기 지다 것 초월 것 말 하다 이로 인하다 노무현 후보 지지도 더욱 반등 하다 시작 하다 
 
 텔레비전 토론 거치다 2002년 11월 24일 노무현 후보 극적 단 일화 여론 조사 승리 하다 24일 시행 되다 2 군데 여론 조사 중 리서치 앤드 리서치 경쟁력 조사 46.8% 를 얻다 42.2% 를 얻다 정 후보 제 치다 월드 리서치 조사 이회창 후보 지지율 조사 유효 화 조건 31.1% 미치다 못 28.7% 가다 되어다 무효 되다 하다 38.8% 를 얻다 37% 를 얻다 정몽준 후보 앞서다 노 후보 측은 이 날 승리 원인 대해 성실하다 원칙 정도 지키다 온 것 국민 감동 시키다 것 말 하다 
 
 단일 화가 되다 나서다 여론 조사 노무현 이회창 후보 역전 직후 이인제 탈당 하다 자유민주 연합 입당 후 이회창 지지 하다 선언 하다 등 새롭다 갈등 야기 하다 하다 2002년 11월 새천년 민주당 후보 이다 그 서울 여의도 열리다 전국 농민 대회 참석 하다 성나다 농부 들 던지다 달걀 얼굴 정면 맞다 
 
 정몽준 후보 단 일화 파기 
 
 정몽준 대선 투표 전날 12월 18일 저녁 10시 민주당 선거 공조 파기 하다 지지 철회 발표 문 따르다 노무현 후보 미국 북한 싸우다 우리 말리다 표현 하다 국민 통합 21 은 미국 우리 도와주다 우방 미국 북한 싸우다 이유 없다 시각 가지 있다 면서 이 발언 문제 삼다 
 
 노무현 후보 설득 위해 심야 정몽준 국민 통합 21 대표 자택 방문 하다 노무현 정대철 선대 위원장 등 함께 자택 앞 기자 들 둘러싸이다 기다리다 정몽준 대표 만 나주 않다 심야 회 동 은 결렬 되어다 그러나 정몽준 지 지 철회 위기 감 느끼다 진보 진영 민주 노동당 지지 하다 않다 노무현 표 몰다 의외 효과 나타나다 
 
 제 16 대다 대통령 당선 
 
 노무현 2002년 12월 19일 대통령 선거 역전 극 반복 하다 한나라당 이회창 후보 57만 표 차로 이기 당선 돼다 참여정부 표방 하다 이듬해 2003년 2월 25일 대한민국 제 16 대다 대통령 취임 하다 대선 과정 인터넷 젊다 지 지층 만들다 이끌다 내다 대통령 취임 전인 2003년 1월 14일 대통령 당선자 노무현 토론 국정 운영 방법 정 하다 하다 토론 공화국 말 하다 정도 토론 일상 화 되다 좋다 덧붙이다 
 
 대통령 재 임시 
 
 국정 방향 
 
 취임 초 노무현 노무현 정부 즉 참여정부 주요 정책 크게 12 개 국정 과제 제시 돼다 외교 안보 분야 정치 행정 분야 기조 부패 없다 사회 봉사 하다 행정 지방 분권 국가 균형 발전 참여 통합 정치 개혁 경제 분야 자유 공정하다 시장경제 확립 동북아 경제 중심 국가 건설 과학기술 중심 사회 구축 미래 열다 농어촌 제시 되어다 사회 문화 여성 보건 분야 참여 복지 삶 질 향상 교육 개혁 지식 문화 강국 실현 국민 통합 양성평등 구현 사회 통합 적 노사 관계 구축 등 제시 하다 
 
 외교 정책 
 
 외교 방식 동북아 균형 자 론 표방 하다 
 
 그 대표 적 그리스 루마니아 핀란드 영국 스페인 국빈 방문 동남아시아 남미 러시아 프랑스 폴란드 이탈리아 바티칸 순방 위 23 차례 걸치다 총 49 개국 방문 하다 한국 대통령 가운데 처음 공식 방문 국가 이집트 나이지리아 알제리 아제르바이잔 아랍에미리트 스페인 등 6 개국 
 
 대미 관계 
 
 그 대선 전 반미 주의자 여겨지다 2002년 대한민국 제 16 대다 대통령 선거 당시 이다 약점 강점 작용 하다 당시 대한민국 국민 들 미군 장갑차 여중생 압사 사건 불평등 SOFA 협정 등 때문 미국 대해 우호 적 않다 노무현 미국 하다 말 하다 며 대미 관계 있다 독자 노선 갈다 것 보이다 
 
 당시 미국 조지 W 부시 위시 네오콘 장기 집권 있다 이로 인하다 참여정부 미국 정부 정책 적 충돌 자주 일어나다 취임 후 부시 행정부 대북 정책 입장 차이 발생 하다 미국 공화당 보수파 그 의심 쳐다보다 당시 야당 한나라당 이 가세 하다 그 좌파 강력하다 비난 하다 그러나 실제 노무현 정부 미국 대해 대북 정책 이외 독자 노선 걸다 흔적 드러나다 않다 반대 부시 행정부 요청 따르다 이라크 전쟁 파병 주 한 미군 용산 기지 이전 문제 한미 FTA 의 추진 등 오히려 부시 행정부 요구 받아들이다 실리다 챙기다 못 하다 
 
 파일 Roh and Bush October 2003 jpg 2003년 10월 에 노무현 미국 대통령 조지 부시 하다 모습 
 
 파일 Roh Moo hyun GW Bush APEC 2005 Nov 17 jpg 2005년 11월 17일 노무현 부시 경주 정상회담 후 악수 하다 모습 
 
 파일 Roh Moo hyun GW Bush APEC 2005 Nov 18 jpg 2005년 11월 18일 부산 열리다 APEC 정상 회의 부시 악수 하다 모습 
 
 파일 20060914-5 d 0308-1 515 h jpg 2006년 9월 14일 의 백악관 부시 정상회담 하다 있다 노무현 왼쪽 
 
 2007년 9월 호주 아시아 태평양 경제 협력 체 APEC 정상회담 열리다 때 당시 노무현 부시 평화조약 대해 더 분명하다 말 하다 달라 고 여러 차례 외교 적 결례 해당 하다 요구 하자 부시 짜증 내다 사태 발생 하다 워싱턴 정가 소식 전하 넬슨 리포트 노 대통령 의전 상 결례 대해 부시 대통령 뿐 아니다 현장 미국 기자 들 놀란 것 같다 전 하다 양국 외교관 들 서두르다 진화 나서다 두 정상 간의 껄끄러운 궁합 보여주다 상징 적 사건 되어다 
 
 2008년 2월 마이클 그린 전 밉다 NSC 선임 보좌 관 인터뷰 노무현 대통령 한미 동맹 대한 그 기여 전두환 노태우 이상 그 퇴 이다 2008년 2월 현재 한미 동맹 훨씬 강하다 좋아지다 노 대통령 미국 영국 다음 가다 대규모 이라크 파병 한미 자유무역 협정 FTA 체결 주 한 미군 용산기지 이전 등 정책 적 한미 동맹 크나크다 기여 하다 평가 하다 
 
 대일 관계 
 
 고이즈미 준 이치로 정권 출범 이후 일본 우경 화 추세 맞다 물리다 일본 관계 악화 일로 걸다 2004년 3 1 절 치사 그 제 2 차 세계 대전 당시 전쟁 일으키다 A 급 전범 들 위패 안치 되다 야스쿠니 신사 참배 관련 하다 일본 지도자 구체 적 적다 않다 문맥 상 고이즈미 가리키다 판단 되다 를 강하다 비판 하다 이다 야스쿠니 신사 참배 대한 국민 감정 대변 하다 것 이다 보수 언론 및 야당 감정 적 대응 비판 듣기 하다 
 
 2005년 야 치 쇼타 일본 외무성 사무 차관 한국 야당 의원 들 대담 북핵 문제 관련 하다 대북 유화 정책 지속 하다 노무현 행정부 비판 하다 김만수 청와대 대변인 외교 적 결례 로서 공식 항의 하다 일도 벌어지다 2006년 일본 시마네 현이 다케시마 날 제정 하다 등 독도 문제 관해 일본 긴장 높다 4월 25일 에는 특별 담화 발표 하다 일본 대해 강하다 경고 하다 아베 정권 출범 이후 도 점점 우경 화 되다 일본 마찰 빚 늘다 일이 빈번 하다 그 또 3월 23일 에 일본 행태 더 이상 묵 하다 수 없다 사태 로 규정 독도 문제 대해 서다 지난 날 침략 정당화 대한민국 광복 부인 하다 것 성 토 하다 외교 적 갈등 시작 되어다 
 
 2006년 11월 APEC 정상 회의 별도 열리다 아베 신조 총리 양자 회담 동해 예 들다 평화 바다 또는 우의 바다 로 부르다 어떻다 제안 하다 청와대 확인 하다 그러나 청와대 측은 정식 제안 것 아니다 발상 전환 하다 예 들다 것 언론 전격 제안 보도 하다 해명 하다 
 
 미국 UPI 통신 한국 동해 놓다 제안 하다 란 제목 기사 한국 일본 사이 바다 명칭 대한 타협 안 노무현 대통령 평화 바다 로 바꾸다 부르다 것 제안 하다 보도 하다 이 같다 제의 외교 ㆍ 안보 라인 사전 협의 거치 않다 돌출 발언 이다 것 알려지다 전문가 들 국제 무대 국가 수장 돌출 발언 국익 적다 문제 초래 하다 수 있다 지적 하다 노 대통령 일 관성 없다 대일 영 유권 시각 문제 있다 지적 한나라당 노 대통령 국민 자존심 역사 의식 상처 입히다 며 반역 사적 발언 대해 깊이 반성 하 고 지적 하다 네티즌 들 하다 국가 최고 통치권 자 로서 적절 치 못 역사관 표명 이다 며 노 전 대통령 비난 하다 2007년 10월 발행 2007 방위 백서 의 한글 번역본 독도 다케시마 표기 있다 
 
 이 별개 2003년 한일 정상회담 후 가지다 기자회견 일본 다케시마 하다 라며 독도 다케시마 표현 써다 파문 이다 일본 언론 들 이르다 한국 대통령 일본 견해 용인 하다 식 보도 하다 한나라당 원희룡 최고 위원 22일 오전 상임 운영 회의 노무현 대통령 독도 를 다케시마 부르다 며 비판 나서다 또한 임기 중 과거 사 문제 쟁 점화 하 않다 밝히다 데 대해 서도 비판 하다 있다 노 대통령 이렇다 약속 함 일본 내 극우 들 과거 사 문제 들다 나오다 경우 정부 발목 스스로 족쇄 채운 게 아니다 지적 민주 노동당 박용진 대변인 논평 일제 강점 기 만행 정부 공식 적 제기 하다 않다 누가 하다 반문 하다 그러나 청와대 대변인 기자 다케시마 문제 질문 언급 하다 이르다 받다 설명 하다 과정 다케시마 언급 하다 번 있다 면서 기본 적 대통령 대답 내용 독도 문제 재론 여지 없다 것 점 이 내용 가지 문제 삼다 기자 질문 받다 대답 하다 과정 독도 를 다케시마 표현 하다 이르다 왜곡 하다 것 문제 있다 고 불쾌감 드러내다 
 
 대 유럽 관계 
 
 대 중근동 관계 
 
 취임 1년 차 2003년 2월 25일 2004년 2월 24일 
 
 2003년 2월 25일 노무현 제 16 대다 대통령 취임 하다 이로써 참여정부 출범 하다 이튿날 고건 총리 임명 동의 안이 국회 통과 되어다 또 이튿날 참여정부 조각 발표 새 내각 출범 시키다 
 
 취임식 당일 2003년 2월 25일 에는 고이즈미 준 이치로 일본 총리 정상회담 5월 15일 에 미국 방문 하다 부시 대통령 백악관 정상회담 하다 
 
 한편 3월 9일 검찰 개혁 향배 검찰 인사 놓다 검찰 일선 검사 들 마찰 빚 자 노무현 강금실 법무부 장관 일선 검사 들 함께 하다 대통령 전국 검사 대화 토론회 명칭 제목 토론회 방송 3 사르다 통해 전국 생중계 되어다 이 자리 검사 들 검찰 개혁 외치다 대통령 인사 위원회 거치 않다 인사 개입 하다 것 검찰 개혁 아니다 대통령 검찰 인사 부당성 지적 하다 노무현 지금 인사 위원회 앉다 있다 사람 들 모두 인사 대상 이 라며 여기 인사 하다 않다 낡다 검찰 몇 달 더 가다 것 이 라며 검찰 인사 불가피 성 강조 하다 검사 들 친 인척 의혹 등 부적절하다 발언 거론 되다 대통령 이쯤 되다 막 하자 거 ” 발언 하다 보수 언론 이르다 이쯤 되다 막다 거 구설수 올리다 검사 들 토론회 의도 대해 대통령 토론 달인 알 있다 토론 아마추어 검사 들 말 로써 제압 하다 하다 무의미하다 늘다 비판 하다 당시 이 토론회 권위 적 군림 하 대통령 아니다 탈 권위 적 토론 하다 대통령 보여주다 모습 평가 받다 
 
 취임 초기 
 
 2003년 3월 20일 미국 이라크 침공 한국 비롯 동맹국 파병 요청 하다 그 국익 위해 파병 하다 하다 라며 이라크 파병 전략 적 선택 표현 대국민 담화 문 발표 하다 
 
 한편 3월 24일 에는 원칙 운용 되다 못 자의 적 운용 되다 국회의원 들 유용하다 온 특별 교 부금 대해 폐지 또는 보통 교 부금 통합 하다 등 개선 명령 하다 그러나 2008년 12월 까지 이러하다 관행 개선 되다 않다 4월 18일 에는 노무현 지시 따르다 청남대 개방 되다 모든 관리 권 충청북도 이 관 하다 현재 관광지 이용 되다 있다 
 
 그러나 노무현 초기 어려움 겪다 되어다 5월 21일 각종 사회 적 갈등 봇물 터지다 쏟아지다 나오다 그 이러다가 대통령직 못 하다 먹다 생각 위기 감 생기다 며 국정 운영 어려움 호소 하다 한편 2003년 9월 에는 새천년 민주당 탈당 하다 
 
 2004년 2월 25일 민주당 참여정부 출범 1 주년 맞다 실패하다 1년 잃어버리다 1년 이라는 제목 국정 평가 보고서 배포 하다 보고서 참여정부 7 대다 비리 의혹 불법 대선 자금 한나라당 5분 의 1 육박 민경 찬 펀드 의혹 안희정 향토 장학금 양길승 청주 향응 사건 최 도술 검찰소환 대책 회의 청와대 공식 계좌 통한 불법 자금 세탁 최 도술 편법 출국 등 꼽았다 또한 노무현 대통령 11 가지 자질 부족 사례 대통령 못 하다 먹다 발언 6.15 기념일 우중 골프 태풍 와중 오페라 관람 호남 이회창 싫다 나 찍다 것 발언 방미 중 청와대 비서진 전화 불통 사건 청와대 사진사 오마이 뉴스 국가 기밀 누 추다 등 들다 
 
 불법 관권 선거 개입 사례 노무현 양강 구도 언급 등 총선 관련 발언 들 군복무 기간 추가 단축 검토 비롯 행정부 총 선용 선심 성 공약 남발 사례 민주당 파괴 공작 총선 올인 등 꼽았으 이 함께 장관 임기 보장 약속 파기 대북 송금 특검 수용 정몽헌 현대 아산 회장 자살 비롯 사례 21 가지 등 총 43 가지 예 들다 노무현 정부 1년 을 혹평 하다 
 
 위기 돌파 신 행정 수도 론 
 
 10월 청와대 총무 비서 관인 최 도술 SK 그룹 비 자금 수수하다 의혹 터지다 10월 10일 에는 대통령 측근 비리 의혹 김두관 행정자치부 장관 해임 건의 안 가결 되어다 윤성식 감사원장 임명 동 의안 부결 등 문제 계속 하다 발생 하다 노무현 청와대 열리다 기자 회견 국민 재 신임 묻다 고 선언 하다 
 
 2003년 12월 29일 국회 여야 합의 신행정수도 법 통과 시키다 이후 2004년 1월 14일 그 연두 기자 회견 지난 수십 년 간 끊다 못 하다 정치 권력 언론 재계 간 특권 적 유착 구조 완전하다 해체 되다 것 투명하다 공정하다 사회 성큼 다가서다 것 말 하다 그해 1월 16일 에는 2003년 말 국회 여야 합의 통과 되다 신행정수도 법 공포 하다 
 
 2004년 1월 에 노무현 며느리 배정민 개인 홈페이지 150만 원 짜다 유모차 사고 싶다 엄마 아빠 노무현 권양숙 추정 사 달라 졸라 겠다 글 올리다 이른바 유모차 해프닝 벌어지다 그 뒤 항의 일자 배정민 결국 홈페이지 폐쇄했다 
 
 취임 2년 차 2004년 2월 25일 2005년 2월 24일 
 
 2004년 노무현 위기 맞이 하다 한나라당 다수 차지 하다 국회 새천년 민주당 주도 하 그 탄핵 하다 이로써 헌 정 이후 사상 처음 탄핵 되다 대통령 낙인찍히다 그러나 이 여파 좌파 진영 국회 다수 차지 하다 되어다 
 
 탄핵 
 
 2004년 3월 3일 중앙 선거 관리 위원회 민주당 고발 노무현 열리다 우리당 지 지 발언 대해 노무현 대통령 선거 중립 의무 위반 있다 인정 선거 중립 의무 준수 요청 하다 민주당 이 조치 근거 노무현 선거법 위반 대해 사과 하다 않다 탄핵 발의 하다 야 3 당 함께 노무현 대통령 탄핵 소 추 추진 하다 시작 하다 
 
 같다 달 그 형 노건평 대우건설 사장 남상국 청탁 성 명목 뇌물 수수하다 사실 언론 보도 되어다 노무현 언론 브리핑 대우건설 사장 좋다 학교 나오다 크게 성공하다 분 들 시골 있다 별 볼일 없다 사람 가다 머리 조아리다 돈 주다 그렇다 일 이제 없다 좋다 면서 남상국 질타 하다 2004년 3월 11일 남상국 한강 투신 하다 이 사건 노건평 유죄 인정 되어다 집행유예 판결 받다 이 관련 하다 일각 남상국 자살 노무현 비롯 돼다 주장 펴다 노무현 사과 하다 하다 주장 하다 민주당 송영길 최고 위원 국회 열리다 최고 위원 회의 이 사건 본질 상관없다 무조건 적 노무현 대통령 마녀사냥 하다 언론 태도 대해 비판 하다 노무현 대통령 기자회견 통해 자신 형 대한 인사 청탁 대해 관련 되다 당사자 실명 거론 하다 공개 적 비난 부분 대해 적절 치 못 행동 의견 제시 하다 그 당시 송영길 의원 열리다 우리당 소속 탄핵 반 대 투쟁 참가 하다 
 
 3월 12일 대한민국 국회 찬성 193 표 반대 2 표 노무현 대통령 탄핵 소 추다 가결 시키다 그로 말미암아 노무현 대통령 직무 수행 정지 되다 고건 국무총리 직무 권한 대행 역할 맡다 
 
 그러나 노무현 탄핵 국민 들 불만 키우다 요인 적용 되어다 탄핵 당일 3월 12일 부터 3월 27일 보름 동안 서울 중심 전국 각지 탄핵 무효 부패 정치 척결 위 범 국민 행동 약칭 탄핵 무효 국민 행동 이 주도하다 노무현 대통령 탄핵 소 추 무효 주장 하다 촛불 집회 열 린다 13일 날 가장 많다 인파 촛불 들다 탄핵 무효 주장 하다 주최 측 추산 10만 경찰 추산 5만 명의 인파 모이다 한편 80 여 개 보수 단체 이루어지다 바른 선택 국민 행동 이 주도하다 탄핵 찬성 집회 3월 27일 에 2000 여 명 경찰 추산 이 운집 가운데 이루어지다 
 
 이후 한나라당 비롯 보수 세력 들 국민 들 반감 사고 말다 이 영향 정신 적 여당 인 열리다 우리당 탄핵 후 폭풍 지지도 크게 상승 하다 4월 15일 에 치러지다 17 대다 총선 단숨 152 석 차지 하다 제 1 당 되어다 이로써 헌 정 이후 사상 처음 좌파 중심 되다 국회 출범 하다 국민 들 크다 기대 얻다 이후 5월 14일 헌법재판소 노무현 대통령 탄핵 심판 사건 기각 하다 그러나 헌법재판관 들 개별 의견 공개 되다 않다 
 
 새롭다 여당 탄생 
 
 같다 해 5월 20일 노무현 1 당 되다 열리다 우리당 수석 당원 입당 하다 열리다 우리당 공식 적 여당 되어다 같다 해 8월 11일 에는 1월 에 공포 신행정수도 법 따르다 국회 신행정수도 연기군 공주시 일부 신행정수도 입지 정 하다 
 
 한편 8월 에는 노무현 숨기다 딸 있다 악성 댓글 인터넷 올리다 혐의 기소 되다 H 49 세 씨 대해 징역 1년 3 개월 선고 하다 재판 부의 증거 조사 결과 그렇다 사실 없다 것 확인 돼다 
 
 2004년 10월 21일 헌법재판소 신행정수도 특별법 서울 수도 보아 온 관습헌법 어긋나다 일 이 라며 수도 이전 위헌 판결 내리다 수도 서울 것 관습 헌법 해당 하므다 수도 이전 위 하다 헌법 개정 통해 수도 위치 삽입 하 거나 수도 서울 법적 확신 소멸하다 한다는 것 헌법재판소 8:1 로 위헌 판결 내리다 관습 헌법 일반 생소하다 개념 동원 하다 헌법재판소 기각 되다 수긍 하다 수 없다 일부 여론 있다 하다 어쨌든 이 따르다 그 선거 공약 내 걸다 행정 수도 이전 차질 빚 되다 
 
 같다 해 12월 16일 FTA 추진 지시 내리다 
 
 취임 3년 차 2005년 2월 25일 2006년 2월 24일 
 
 2005년 3월 2일 행정도시 특별법 이 국회 가결 되어다 행정도시 특별법 2004년 대한민국 행정 수도 이전 계획 신행정수도 특별법 이 헌법재판소 위헌 판결 나다 몇몇 부분 수정 뒤 입안 법 
 2005년 2월 14일 그 직접 고안 청와대 업무 관리 시스템 e 지원 이 노무현 청와대 업무 혁신 비서 관인 강태영 등 시스템 구축 관여 5 명 명의 특허 를 출원 하다 특허 취득 하다 2005년 7월 행정자치부 시범 도입 돼다 ref 뉴스 인용 제목 盧 대통령 개발 e 지원 특허 취득 url http://news.khan.co.kr/kh_news/khan_art_view.html?artid=200602142243201 출판사 경향신문 저자 김광호 쪽 날짜 2006-02 14 확인 일자 2010-04 23 ref 
 2005년 3월 7일 중국 과 일본 역사 왜곡 영 유권 주장 등 일본 중국 역사 왜곡 체계 적 대응 하다 위 동북아 역사 재단 지시 설립 하다 ref 뉴스 인용 url http://www.hani.co.kr/arti/culture/religion/66779.html 뉴스 제목 내년 설립 ‘ 동북아 역사 재단 고구려 연구 재단 통합 하다 출판사 한겨레 날짜 2005-09 26 저자 이제훈 안수 찬 쪽 확인 일자 2010-04 23 ref 
 2005년 6월 29일 헌법재판소 법 개정안 통과 되어다 탄핵 심판 소수 의견 공개 의무 화 되어다 ref > [http://community.segye.com/af103/358 탄핵 심판 실명 제 시대 서초동 언 저리 세계 일보 김태훈 기자 블로그 2010년 4월 23일 확인 ref 
 2005년 8월 3일 국가보훈처 늘다 광복 60 주년 맞다 사회주의 계열 독립운동가 47 명 포함 214 명의 순국선열 애국지사 서훈 추서 되어다 지난 3 1 절 여운형 등 54 명의 사회주의 계열 독립 투사 서훈 이다 주요한 사회주의 활동가 대해 재 조명 해 뒤늦다 서훈 추서 되어다 하지만 보수파 반대 훈격 논란 일기도 하다 ref 뉴스 인용 제목 사회주의 독립운동가 훈격 전부 한 등급 씩 낮추다 url http://www.pressian.com/article/article.asp?article_num=40050806093557 출판사 프레 시안 저자 윤태곤 쪽 날짜 2005-08 06 확인 일자 2010-04 23 ref 
 
 취임 4년 차 2006년 2월 25일 2007년 2월 24일 
 
 2006년 3월 23일 노무현 청와대 영빈 관 네티즌 들 국민 인터넷 대화 를 갖다 포털 사이트 통해 온라인 생중계 대국민 토론회 진행 하다 사회 양극화 문제 주요 국정 현안 대한 입장 밝히다 양극화 함께 풀다 가다 등 주제 이 날 오후 1시 부터 네 이 트 다음 야후 엠파스 파란 포털 파란 등 5 개 포털사이트 생중계 하다 세계 최초 시도 되다 인터넷 통한 전자 민주주의 구현 초석 쌓다 사건 ref 뉴스 인용 url http://news.hankooki.com/lpage/politics/200603/h2006032313243821080.htm 뉴스 제목 노 대통령 국민 인터넷 대화 문답 출판사 한국 일보 날짜 2006-03 23 저자 김재현 김범 현 쪽 확인 일자 2010-04 24 ref ref 뉴스 인용 url http://www.zdnet.co.kr/ArticleView.asp?artice_id=00000039145864 뉴스 형식 제목 전자 민주주의 초석 마련 「 대통령 인터넷 토론회 」 출판사 지다 넷 코리아 날짜 2006-03 27 저자 김효정 쪽 확인 일자 2010-04 24 ref 
 2006년 5월 8일 스승 날 앞두다 SBS 리얼미터 조사 결과 따르다 우리나라 전 현직 대통령 가운데 담임 선생님 모시 싶다 사람 노무현 3 위 차지 하다 1 위 박정희 36.6% ) 로 꼽히다 2 위 김대중 25% ), 4 위 전두환 6.5% ), 5 위 김영삼 4.3% ) 순 이다 꼴 찌다 노태우 로 0.8% 를 기록 하다 한편 학창시절 선생님 속 가장 썩이다 것 생각 되다 대통령 1 위 노무현 30.5% ) 이 차지 하다 전두환 27.4% ), 김영삼 15.7% ), 김대중 7.8% ), 노태우 7.2% ) 순 그 뒤 이다 ref 뉴스 인용 url http://news.hankooki.com/lpage/politics/200603/h2006032313243821080.htm 뉴스 제목 담임 모시 싶다 사람 1 위 박정희 출판사 데일리안 날짜 2006-05 12 저자 장용석 쪽 확인 일자 ref 
 2006년 6월 3일 미국 4월 에 귀국 딸 노정연 딸 출산 하다 이로써 노무현 친 손녀 1 명 외손녀 2 명 등 손녀 3 명의 할아버지 돼다 청와대 관계자 원정출산 대한 사회 적 시각 곱 않다 점 감안 하다 노정연 씨 곽 변호사 상의 하다 한국 출산 키로 결정 것 알 있다 말 하다 ref 뉴스 인용 url http://news.kukinews.com/article/view.asp?arcid=0920210611 뉴스 형식 제목 노 대통령 ， 둘째 외손녀 얻다 정연 씨 미국 체류 중 귀국 하다 출산 출판사 국민일보 쿠키 정치 날짜 2006-06 04 저자 김현재 쪽 확인 일자 2010-04 24 ref 
 2006년 11월 30일 노무현 여당 내 신당 창 당 움직임 대해 나 신당 반대 다 말 신당 지역 주의 지역 당 만들다 것 이기 때문 라며 신당 창 당 반대 하다 이다 당적 유지 하다 것 당 지키다 데 도움 되다 그렇게 하다 것 탈당 하다 것 당 지키다 데 도움 되다 그렇게 하다 것 말 하다 열리다 우리당 사수 의지 피 력 하다 그 다시 지역 당 시대 돌아가다 수 없다 지역 당 어떻다 시대 적 명분 실리 얻다 것 없다 지적 하다 ref 뉴스 인용 url http://news.naver.com/main/read.nhn?oid=004&aid=0000077781 뉴스 형식 제목 노 대통령 신당 창 당 반대 열리다 우리당 지키다 것 출판사 한국 경제 TV 날짜 2006-11 30 저자 한 익재 쪽 확인 일자 2010-04 24 ref 
 2006년 12월 6일 5.7% 대의 낮다 지지도 기록 하다 이다 당시 재임 하다 대한민국 대통령 가운데 최저 치이다 ref name joongang 20061206 "> [http://article.joinsmsn.com/news/article/article.asp?Total_ID=2529271 노 대통령 지지도 역대 대통령 중 최악 기록 중앙 일보 2006.12 06 ref 이다 그 당시 역대 최저 치이다 임기 말 김영삼 전 대통령 8.4% 보다 2.7% 포인트 낮다 수치 이다 ref name joongang 20061206 2006년 12월 헤럴드 경제 늘다 여론조사 기관 케이엠 조사 연구소 의뢰 하다 노무현 정부 대한 최근 국정 현안 대한 국민 의식 조사 를 설문 실시 하다 이 조사 노 대통령 국정 운영 대해 어떻다 평가 하다 늘다 질문 대해 매우 잘 하다 늘다 1.0% , 잘 하다 늘다 4.7% 로 집계 돼다 국정 운영 지지도 5.7% 불과하다 반면 못 하다 37.0% ), 매우 못 하다 27.7% ) 늘다 부정 적 답 주류 이루다 보통 29.6% ) 늘다 응답 많다 ref name joongang 20061206 이번 조사 유사하다 시행 되다 한국 사회 여론 연구소 조사 따르다 노무현 지지도 지난 5월 9일 31.0% 로 정점 달 후 8월 16일 20.6% , 10월 24일 12.9% , 11월 14일 11.0% 로 하락 추세 보이다 오다 ref name joongang 20061206 
 2006년 12월 8일 기자 회견 북한 미국 한국 내 핵무기 배치 있다 고 거듭 주장 있다 것 관련 북한 미국 한국 핵무기 배치 있다 믿다 있다 때문 핵 개발 포기 하다 않다 언론 보도 대한 의견 말 하다 달라 늘다 질문 한국 미국 핵무기 없다 며 미국 핵우산 것 한반도 핵무기 두다 것 전제 하다 것 아니다 점 공지 사실 말 하다 ref 뉴스 인용 url http://news.naver.com/main/read.nhn?oid=130&aid=0000013787 뉴스 형식 제목 노 대통령 한국 미국 핵무기 없다 출판사 연합뉴스 날짜 2006-12 08 저자 성 기홍 김재현 쪽 확인 일자 2010-04 24 ref 
 2007년 1월 9일 노무현 그간 5년 단 임제 4년 연 임제 로 헌법 개정 제안 하다 ref 뉴스 인용 url http://www.ohmynews.com/NWS_Web/view/at_pg.aspx?CNTN_CD=A0000384968 뉴스 형식 제목 대통령 4년 연 임제 개헌 제안 늦다 않다 시점 개헌 발의 권 행사 출판사 오마이 뉴스 날짜 2007-01 09 저자 황 방열 박형숙 쪽 확인 일자 2010-04 24 ref 
 2007년 2월 22일 그 집권 여당 열리다 우리당 탈당 선언 이 함께 한명숙 국무총리 3월 초순 총리 직 물러나다 당 복귀 하다 하다 한편 노무현 이 날 당 떠나다 의사 표시 하다 탈당 대신 당적 정리 표현 써다 ref 뉴스 인용 url http://news.khan.co.kr/kh_news/khan_art_view.html?artid=200703050812431 뉴스 형식 제목 2007 대선 이 것 변수 1 임기 말 대통령 역할 출판사 경향신문 날짜 2007-03 05 저자 김광호 쪽 확인 일자 2010-04 24 ref ref 뉴스 인용 url http://www.hani.co.kr/arti/politics/bluehouse/193165.html 뉴스 형식 제목 노 대통령 인터넷 매체 회견 문답 출판사 한겨레 날짜 2007-02 27 저자 송수 경 이상헌 쪽 확인 일자 2010-04 24 ref 
 
 취임 5년 차 2007년 2월 25일 2008년 2월 24일 
 
 2007년 1월 23일 신년 연설 그 권력 형 비리다 없다 밀실 측근 가신 이렇다 말 사라지다 말 하다 ref name 도술 
 2007년 2월 28일 열리다 우리당 탈당 하다 
 2007년 6월 3일 참여정부 평가 포럼 약칭 차다 평 포럼 특강 열리다 서울 양재동 교육 문화 회관 강연 하다 참여정부 역대 정부 성장 률 수출 증가 주가 추이 등 대한 지표 조목조목 들다 어느 정부 비교 하다 실패 얘기 반박 하다 이다 아무렇다 전략 없이 참여정부 성과 파탄 실패 공격 하다 것 우리 경제 일류 만들다 수 없다 라며 한나라당 이명박 박근혜 대선 주자 비판 하다 ref 뉴스 인용 url http://news.khan.co.kr/kh_news/khan_art_view.html?artid=200706031834581 뉴스 형식 제목 盧 대통령 한나라 집권 생각 해도 끄다 찍 출판사 경향신문 날짜 2007-06 03 저자 김근철 쪽 확인 일자 2010-04 24 ref 
 2007년 6월 8일 참여정부 평가 포럼 한나라당 후보 들 대한 내용 발언 하다 한나라당 노무현 선거법 위반 선거 관리 위원회 고발 하다 이 선거 관리 위원회 선거 중립 위반 결정 하다 노무현 그 결정 대해 선거 중립 의무 어디 선거운동 정치 중립 모호하다 구성요건 위헌 세계 유례 없다 위선 적 제도 주장 하다 ref 뉴스 인용 url http://www.chosun.com/site/data/html_dir/2007/06/08/2007060800528.html 뉴스 형식 제목 노 대통령 선거 중립 모호하다 구성요건 위헌 출판사 조선일보 날짜 2007-06 08 저자 쪽 확인 일자 2010-04 24 ref 
 2007년 6월 10일 6월 민주 항쟁 기념일 지정 이렇다 처음 열리다 공식 기념 식 노무현 6월 민주 항쟁 국민 정의 민주주의 승리 하다 점 군사 독재 시대 끊다 점 강조 하다 또 민주 세력 분열 수구 세력 기회 주의 6월 민주 항쟁 성과 반 깎다 내리다 있다 음 덧붙이다 ref 뉴스 인용 url http://www.newsis.com/article/view.htm?cID=&ar_id=NISX20070610_0003199162 뉴스 형식 제목 국민 꽃 피우다 희망 대한민국 6월 민주 항쟁 20 주년 기념 식 출판사 뉴시스 날짜 2007-06 10 저자 배 민욱 쪽 확인 일자 2010-04 24 ref 이다 기득권 세력 수구 언론 개혁 반대 진보 가로막 있다 음 말 하다 민주 세력 무능 론 들다 나오다 민주 적 가치 정책 아니다 지난날 개발 독재 의 후광 빌리다 정권 잡다 하다 있다 지적 하다 과거 언론 보도 관련 하다 수구 언론 지난날 독재 권력 앞잡이 지금 그 들 스스로 권력 등장 하다 민주 세력 흔들다 수구 가치 수호 하다 데 앞장서다 있다 말 하다 1987년 이후 숙제 남아 있다 지역 주의 정치 기회 주의 정치 청산 하다 하다 강조 하다 그러나 수구 세력 이기다 한다는 명분 다시 지역 주의 부활 시키다 서다 안 되다 것 기회 주의 용납 하다 안 되다 말 하다 ref 뉴스 인용 url http://www.cbs.co.kr/Nocut/Show.asp?IDX=535744 뉴스 형식 제목 盧 대통령 대통령 정치 적 중립 요구 하다 선거법 고치다 출판사 노컷뉴스 날짜 2007-06 10 저자 최승진 쪽 확인 일자 2010-04 24 ref 
 2007년 9월 12일 노무현 제주도 서귀포시 서귀포 열리다 제주 혁신도시 기공식 참석 하다 축사 통해 균형 발전 정책 참여정부 상징 적 국가 발전 전략 소개 하다 균형 발전 정책 국가 정의 목표 뿌리 내다 어떻다 정부 이르다 흔들다 수 없다 하다 하다 말 하다 수도권 규제 완화 등 과거 의 회귀 주장 하다 세력 있다 그 따르다 2 단계 균형 발전 정책 세제 혜택 등 유인 책 제공 있다 음 강조 하다 한편 성공 여부 그 지방 역량 달다 있다 음 아우르다 강조 하다 국토 균형 발전 정책 지속 적 자발 적 추진 강조 하다 ref 뉴스 인용 http://news.naver.com/main/read.nhn?oid=078&aid=0000036608 뉴스 형식 제목 중요하다 것 균형발전 정책 지키다 일 출판사 대한민국 정책 포털 날짜 2007-09 12 저자 쪽 확인 일자 2010-04 24 ref ref 뉴스 인용 url http://www.fnnews.com/view?ra=Sent0701m_View&corp=fnnews&arcid=070913052736&cDateYear=2007&cDateMonth=09&cDateDay=13 뉴스 형식 제목 균형발전 흔들리다 없이 추진 노무현 대통령 강조 출판사 파이낸셜뉴스 날짜 2007-09 13 저자 차상근 쪽 확인 일자 2010-04 24 ref 
 2007년 10월 4일 평양 직할시 평양 2007년 남북 정상 회담 남북 정상 회담 개최 하다 조선민주주의인민공화국 김정일 국방위원장 함께 남북관계 발전 평화 번영 위 선언 남북 관계 발전 및 평화 번영 위 선언 발표 하다 ref 뉴스 인용 url http://mbn.mk.co.kr/news/newsRead.php?vodCode=263354 뉴스 형식 제목 2007년 남북정상회담 오늘 2 차 선발 대 출판사 매일경제 날짜 2007-09 26 저자 쪽 확인 일자 2010-04 24 ref ref 뉴스 인용 url http://www.asiae.co.kr/news/view.htm?idxno=2007100317231188492 뉴스 형식 제목 남북정상회담 2007년 10월 서울 혼란 스럽다 출판사 아시아 경제 날짜 2007-10 03 저자 박종일 쪽 확인 일자 2010-04 24 ref 흔하다 10 4 남북 정상 선언 또는 2007 남북 정상 선언 불리다 
 2007년 11월 8일 노무현 무안공항 개항 식 후 나주시 나주 중흥 리조트 열리다 광주 전남 주요 인사 오찬 간담 회 호남 뭉치다 말 하다 저급하다 말 쓰다 호남 지역 국회의원 들 답답하다 일 못 하다 먹다 말 하다 한동안 논란 일으키다 ref 뉴스 인용 url http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=020&aid=0000437167 뉴스 형식 제목 盧 대통령 호남 의원 들 정치 못 하다 먹다 출판사 동아일보 날짜 2007-11 12 저자 조수진 정승호 쪽 확인 일자 2014-01 24 ref 
 2007년 11월 12일 서울대 등 서울 지역 7 개 대학 학생 노무현 임기 5년 에 대한 설문조사 대학생 65.4% 가다 노무현 국정 수행 잘 못 하다 답 하다 그 중 14% 늘다 매우 잘 못 하다 지적 하다 아주 잘 하다 평가 0.9% 그치다 ref 뉴스 인용 url http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=102&oid=022&aid=0000258231 뉴스 형식 제목 서울 지역 대학생 47.8% 이명박 지지 출판사 세계 일보 날짜 2007-11 13 저자 이진경 쪽 확인 일자 2014-01 24 ref 
 
 대통령직 퇴임 이후 
 
 퇴임 직후 
 
 2008년 2월 25일 차기 대통령 이명박 취임식 참석 후 KTX 를 타고 밀양 거치다 고향 경상남도 김해 봉하 마을 귀향 하다 그 퇴임 후 고향 내려가다 첫 대통령 꼽히다 봉하 마을 대한 관심 누리꾼 들 화제 되어다 노무현 귀향 김해시 봉하 마을 지지자 및 관광객 들 발길 끊다 않다 관광지 급부 상 하다 언론 비치다 모습 통해 특정 누리꾼 들 친근하다 대통령 다가오다 또한 특정 네티즌 들 노 간지 애칭 붙이다 주다 노무현 봉하 마을 귀향 이후 관심 갖다 추진 사업 오리 쌀 농법 화포 천 정화 생태 숲 조성 등 친환경 친 농촌 생태 사업 있다 
 
 기록물 이 관 논란 
 
 그 대통령 임기 마치 자신 사 저 봉하 마을 귀향 하다 이명박 대통령 취임 첫날 노무현 정권 인사 들 고 의적 청와대 컴퓨터 시스템 보안 장치 걸다 새 정권 시스템 사용 못 하다 막다 놓다 뉴스 나오다 그 후 약 2 주간 시스템 사용 하다 못 하다 하다 알 보다 단순하다 화면 보호 기 암호 걸리다 이다 남아 있다 e 지원 담당자 물어보다 충분하다 알 수 있다 일 이다 하다 
 
 2007년 12월 20일 남상국 1945년 남상국 의 처 김선옥 동생 등 유가족 남상국 명예훼손 혐의 소송 제기 하다 ref 뉴스 인용 url http://news.chosun.com/site/data/html_dir/2008/12/20/2008122000042.html 뉴스 형식 제목 남상국 전 前 사장 유족 노 盧 전 前 대통령 고소 출판사 선 일보 날짜 2008-12 20 저자 강훈 기자 쪽 확인 일자 2010-04 24 ref 이다 노무현 당시 그 실명 언급 하다 대우건설 사장 좋다 학교 나오다 크게 성공하다 분 들 시골 있다 별 볼일 없다 사람 가다 머리 조아리다 돈 주다 그렇다 일 이제 없다 좋다 하다 것 원인 돼다 ref 저 널 인용 url http://news.chosun.com/site/data/html_dir/2008/12/19/2008121901148.html 형식 제목 모멸 자괴 자살 盧 정권 스럽다 간 사람 들 저 널 위 클리 조선 volume 2036 issue 날짜 2008-12 19 연도 저자 이범진 방 현철 채성진 소재 웅 쪽 인용 pmid doi id 확인 일자 2010-04 24 꺾쇠 표 《 ref 당시 노무현 공개 적 발언 직후 남상국 자살 하다 
 2008년 4월 20일 그 광주 광역시 북구 오다 동 에 위치 노씨 문중 선산 열리다 종친회 삼릉 단 제 종회 대제 참석 하다 제관 초헌 관 자격 제 지내다 같다 날 오후 국립 5 18 민주 묘지 참배 하다 
 
 2008년 7월 국가기록원 뉴라이트 전국연합 대통령 기록물 사사로이 봉하 마을 옮기다 건 대하 검찰 불법 적 무단 유출 로 기록물 관련 되다 전 비서 관 행정관 들 고발 하다 수사 진행 되어다 기록 원 고발 조치 대해 노무현 측 비서 관인 김경수 청와대 정부 목적 기록 회수 아니다 참여정부 흠집 내다 이 분명해지다 것 밝히다 참모 진과 향후 대응 방안 논의 하다 말 하다 검찰 대통령 기록물 유출 실체 규명 나서다 되다 따르다 신 구 정권 간 대립 갈등 격해지다 것 시각 있다 한편 회수 조치 하다 와중 기록 담기다 하드디스크 데이터 뿐 아니다 노무현 개인 자금 구매 e 지원 시스템 서버 하드웨어 반환 하 요구 하다 노무현 측은 개인 재산 이유 거부 하다 이 때 대통령기록물 관리 관 법률 제 17조 5 항 따르다 전직 대통령 및 전직 대통령 지정 대리인 대통령 기록물 열람 하다 수 있다 그것 비밀 지정 되어다 있다 않다 그것 출판 하 거나 언론 매체 공표 하다 수 있다 규정 되어다 있다 다만 이 조항 2010년 2월 4일 개정 되어다 그러나 법률 내용 불구 외부 반출 하다 지정 되다 않다 장소 보관 하다 것 기록물 관리 및 보안 상 유출 우려 있다 인정 하다 수 없다 것 법학자 들 다수 견해 있다 
 
 2008년 9월 18일 그 건전하다 토론 문화 조성 취지 인터넷 토론 사이트 민주주의 2.0 개설 하다 노무현 측은 사용자 참여 중심 인터넷 환경 웹 2.0 착안 이름 체계 적 토론 통해 더 나은 민주주의 공동체 만들다 가다 뜻 담다 있다 설명 하다 
 
 2008년 10월 17일 한국 정치 학회 인터뷰 자신 위협 되다 보수 주의 비판 하다 2008년 10월 21일 보수 적 성향 시민단체 자유 시민 연대 대표 회장 이강욱 늘다 노무현 국가보안법 및 대통령 기록물 관리 관 법률 위반 혐의 서 울 중앙 검 첨단 범죄수사 부 소송 제기 하다 
 
 노무현 관련 기록물 유출 의혹 사건 훗날 2009년 10월 29일 노무현 자살 인하다 검찰 불기소 종결 하다 
 
 뇌물 수수 혐의 검찰 수사 
 
 2007년 12월 이명박 대통령 당선 직후 정치 성 거리 두다 실용주의 내다 문재인 당시 청와대 비서실 장 전 임자 존중 받다 전통 만들다 피 력 하다 애초 전임 대통령 대한 정치 보복 가능성 배제 하다 그러나 2008년 5월 부터 미국 산 쇠고기 협상 반대 시위 광우병 괴담 파동 이명박 정부 출범 초기 국정 크다 차질 빚 되다 상황 바뀌다 되다 이 사태 배후 중심 친노 세력 있다 정황 포착 되다 이명박 정부 2008년 7월 한상률 국세청 장 하여금 박연차 비롯 노무현 주변 측근 들 대한 강도 높다 세무조사 진행 하다 하다 전 임자 대한 관용 정치 적 응징 방침 급 선회 하다 
 
 노무현 재임 기간 친 인척 비리 경계 하다 인명 부르다 작성 하다 관리 하다 친 인척 비리 근절 하다 하다 부인과 자녀 등 노무현 퇴임 후 금품 수수하다 혐의 검찰 수사 받다 되어다 노무현 본인 부인과 가족 금품 수수하다 사실 모르다 주장 하다 포괄 적 뇌물죄 혐의 검찰 소환 조사 받다 되어다 노무현 직접 금품 수수하다 것 아니다 그 딸 노정연 등 가족 들 미국 주택 계약서 찢다 버리다 주장 박 전 회장 받다 개다 1억원 상당 명품 외제 시계 2 개 버리다 주장 하다 등 금품 수사 대한 증거 인멸하 것 여겨지다 행위 시도 하다 몇몇 언론 보도 하다 
 
 2008년 10월 박연차 정관 계 인사 등 로비 벌이다 의혹 제기 되어다 이 때 이명박 친형 이상득 의원 로비 상대로 거론 되어다 2008년 12월 4일 노무현 친형 노건평 세종 증권 매각 비리 의혹 관련 농협 인수 청탁 함께 29억 여 원 받다 혐의 영장 실질 심사 거치다 구속 수감 되어다 
 
 2008년 12월 5일 자신 친형 노건평 비리 사건 대해 내 사과 하다 형님 죄 인정 하다 것 이 라며 대다 對 국민 사과 거부 하다 
 
 2009년 3월 26일 이호철 전 민정 수석 정윤재 전 비서 관 금품 수수하다 오 보 문화 일보 등 보도 하다 이 때 노무현 게이트 말 문화 일보 처음 사용 하다 이로 말미암아 이호철 및 정윤재 로부터 명예훼손 따르다 손해배상 소송 휘 말리다 그해 4월 7일 노무현 검찰 정상문 전 청와대 비서 관 체포 하다 자신 개인 공식 홈페이지 부인 권양숙 박연차 로부터 돈 받다 사용 하다 내용 사과문 게재 하다 그러나 사과문 대해 한나라당 최고 위원 박순자 같다 날 기자 회견 석 고 대죄 해도 시원찮다 판 노회 승부 수 던지다 모습 국민 들 참담하다 배신 감 느끼다 있다 라며 비판 하다 
 
 2009년 4월 10일 검찰 노무현 대해 포괄 적 뇌물 수 수 죄 공범 혐의 주장 하다 4월 11일 기업인 박연차 돈 뇌물 수수하다 혐의 조카 사위 연철 호가 긴급 체포 되어다 
 
 2009년 4월 12일 뇌물 수수 관련 혐의 그 부인 권양숙 검찰 소환 조사 받다 이 때 문재인 변호인 자격 동행 하다 같다 날 아들 노건호 소환 조사 받다 4월 19일 권양숙 여사 빌리다 써다 3억 원 대해 ‘ 검찰 거짓 임 확인 하다 보도 하다 당시 권양숙 여사 정상문 비서 관 말 하다 박연차 로부터 돈 빌리다 진술 하다 그러나 12월 18일 정상문 유죄 판결 문 노무현 3억 원 빌리다 사실 적다 하다 
 
 2009년 4월 22일 검찰 노무현 박연차 정관 계 로비 의혹 수사 관련 되다 서면 질의 7 장 발송 하다 그 대한 답변서 진술서 를 4월 25일 노무현 검찰 전자 우편 먼저 제출 하다 검찰 이 것 검토 하다 4월 30일 포괄 적 뇌물 수수 죄 피의자 혐의 노무현 검찰 출석 10시간 정도 조사 받다 뇌물 수수 관해 대체로 부인 것 알려지다 박연차 태광 실업 사장 대질 신문 노무현 측 거부 결국 실시 되다 않다 
 
 2009년 5월 13일 노무현 부인 권양숙 노무현 회갑 선물 받다 1억 원 짜다 시계 두 개 논 두렁 버리다 검찰 진술 하다 언론 보도 되어다 이 부인 아들 딸 돈 받다 이제 증거 인멸 시도 하다 며 강하다 비판 하다 여론 형성 되어다 검찰 노무현 검찰 조사 논 두렁 ” 말 없다 집 권양숙 여사 로부터 버리다 말 들다 진술 하다 확인 하다 2009년 5월 14일 노무현 딸 노정연 받다 40만 달러 놓다 검찰 노무현 측 진실 공 방 벌이다 검찰 권양숙 5월 16일 재소 환하다 하다 
 
 2009년 5월 23일 노무현 자살 함 노무현 대한 검찰 수사 종료 하다 
 
 사후 수사 결과 
 
 2009년 6월 12일 검찰 23일 박연차 사건 관련 하다 노무현 조사 하다 부분 공소권 없다 처분 하다 관련 되다 수사 종결 하다 결정 하다 또한 박연차 정 관계 로비 관 수사 노무현 장례 마무리 되다 때 당분간 중단 하다 하다 
 
 2009년 9월 9일 해운회사 로부터 비 자금 관련 하다 세무 조사 무마 하다 달라 청탁 함께 거액 받다 혐의 기소 돼다 정상문 전 청와대 총 무비 서관 3 심 모두 무죄 판결 받다 2009년 9월 17일 박연차 여러 정치인 뇌물 준 뇌물공여죄 혐의 1 심 유죄 판결 받다 그러나 노무현 및 그 가족 관련 하다 뇌물 수수 혐의 확인 되어다 발표 하다 기소 하다 않다 이 대해 보수 언론 노무현 재판 받다 유죄 추정 하다 
 
 2009년 12월 16일 이호철 전 민정 수석 정윤재 전 비서 관 금품 수수하다 문화 일보 기사 내용 오보이 므 손해배상 및 정정 보도 하라 판결 하다 2009년 12월 18일 박연차 로부터 금품 받다 정상문 전 청와대 총 무비 서관 항소심 유죄 판결 받다 그러나 노무현 위해 15억 원 관리 하다 박연차 로부터 노무현 3억 원 빌리다 때 그 돈 내놓다 않다 차 명 계좌 은닉 있다 것 믿다 국민 없다 파다 
 
 2009년 12월 18일 박연차 로부터 금품 받다 정상문 재판 판결 문 노무현 박연차 로부터 돈 빌리다 내용 포함 되어다 
 
 2010년 1월 8일 세종 증권 비리 관련 하다 관련 자 가운데 다수 무죄 판결 받다 1월 14일 세종 증권 비리 관련 하다 노건평 유죄 판결 받다 2013년 1월 11일 창원 검 결심 공판 노건평 변호 사법 위반 업무 상 횡령 혐의 징역 5년 에 추징 금 13억 5000만원 을 구형 받다 
 
 2013년 1월 23일 서 울 중앙 지방법원 노정연 외화 100만 달러 불법 송금 혐의 유죄 판결 내리다 징역 4월 과 집행유예 1년 의 형 선고 하다 
 
 2013년 2월 20일 노무현 자살 것 전날 거액 차명계좌 발견 돼다 때문 취지 발언 하다 노무현재단 의하다 고소 되다 조현오 전 경찰청장 징역 10월 을 선고 받다 법정구속 돼다 
 
 2013년 3월 29일 외화 밀 반출 혐의 재판 받다 온 노정연 항소 취하 하다 집행유예 확정 돼다 항소 취하 되다 따르다 이 재판 1 심 선고 징역 4월 에 집행유예 1년 이 확정 돼다 
 
 2013년 9월 4일 노무현 딸 노정연 13억원 불법 송금 사건 연루 되다 재미교포 경 연희 1 심 벌금 1500만원 을 선고 받다 
 
 검찰 수사 대한 평가 
 
 검찰 수사 형평성 잃다 비판 제기 되어다 여론 조사 검찰 책임 론 대두 되어다 검찰 원칙 수사 하다 뿐 주장 하다 사망 이후 노무현 정권 대한 정치 보복 말 공공 연하다 또한 노무현 죽음 대해 민주당 천정배 의원 노무현 전 대통령 서거 권력 기관 사유화 보수 언론 탐욕 만들다 내다 재앙 말 하다 보수 언론 함께 검찰 책임 있다 음 강조 하다 
 
 박연차 태광 그룹 회장 시작 되다 검찰 수사 노무현 일가 주변 인물 집중 돼다 지적 있다 정상문 전 비서 관 구속 이어지다 대부분 언론 봉하 마을 있다 노무현 사 저 앞 24시간 대기 들어가다 노무현 자신 홈페이지 저 집다 감옥 이다 괴롭다 심경 드러내다 검찰 박연차 회장 세무 조사 무마 청탁 받다 것 알려지다 이명박 대통령 친형 이상득 의원 대해 서다 혐의 없다 수사 초기 단계 제외 돼다 점 문제 삼다 이번 검찰 수사 2008년 7월 태광 실업 특별 세무 조사 대한 한상률 당시 국세청 장 청와대 보고 후 시작 돼다 그리고 검찰 수사 과정 언론 피 사실 공표 하다 피 사실 공표 금지법 검찰 스스로 위반 하다 그 뒤 수사 과정 노무현 및 그 가족 피 사실 입증 실패하다 스스로 빨대 논쟁 일으키다 등 무리수 두다 지적 있다 검찰 수사 대한 비판 한나라당 내부 제기 되어다 한나라당 홍준표 의원 나 가장 크다 실수 노 대통령 대한 신병처리 결정 빨리 하다 않다 거 보다 구속 여부 신속하다 하다 전직 대통령 수사 하다 이래저래 모욕감 주다 행동 하다 셈 이 라며 검찰 비판 하다 
 
 그러나 이다 노무현 측근 들 지속 되다 거짓 증언 및 증거 인멸 의심 되다 행위 하다 등 노무현 측근 들 스스로 자초 측면 있다 지적 있다 한편 그 물품 자체 받다 사람 노무현 부처 아니다 노건평 이다 주장 있다 
 
 이후 검찰 책임 론 거세지다 임채진 검찰총장 모든 책임 지고 사표 제출 하다 퇴임 하다 이인규 대검찰청 중수부 장도 사표 내 퇴임 하다 
 
 또한 노무현 대한 구속 여부 대해 불구속 내정 상태 하다 검찰 발표 대해 서다 부적절하다 의견 있다 박연차 금품 직접 받다 사람 모두 참고인 이미 불구속 이 확정 되다 상태 이다 유독 금품 받다 않다 노무현 피의자 로서 구속 여부 심의 하다 점도 불공평하다 비판 있다 이 때문 금품 직접 받다 사람 참고인 금품 직접 받다 않다 사람 피의자 되다 불합리 일이 벌어지다 기도 하다 한편 박연차 금품 주다 대 가성은 없다 주장 하다 그러나 포괄 적 뇌물죄 돈 직접 받다 경우 대가 성 없다 처벌 가능하다 점 비판 있다 노무현 본인 아무렇다 혐의 점 찾다 못 하다 대가 성 거론 하다 처벌 가능하다 주장 하다 비판 있다 그러나 측근 들 금품 받다 것 알 있다 묵인 하다 대가 바라다 준 것이므 처벌 하다 것 옳다 주장 있다 
 
 야당 진보 성향 시민 단체 들 검찰 수사 대한 노골 적 비판 가하다 검찰 수사 관련 되다 시국 선언 줄 이다 대검찰청 홈페이지 검찰 비다 떡검 표현 넘치다 검찰 견제 하다 위 공직자 부패 수 사 처 신설 하다 한다는 주장 비판 제기 되어다 그러나 보수 언론 및 시민단체 전직 대통령 법 위 군림 하다 수 없다 죄 지다 누구 처벌 받다 수 있다 원칙 다시 세우다 대한민국 법치국가 임 재 확인 하다 주장 하다 그렇다 불구 검찰 노무현 관련 인물 대해 그 죽다 이유 기소 하다 않다 데 대해 이의 제기 되어다 이다 예전 노건평 남상국 사이 벌어지다 뇌물 수수 사건 남상국 자살 하다 노건평 기소 예 모순 되다 의견 있다 검찰 노무현 관련 사항 유죄 확실하다 않다 때문 기소 하다 않다 비판 있다 이 별개 검찰 노무현 아내 권양숙 거짓 증언 사법 방해 해당 다 고 주장 하다 이르다 근거 뇌물 수수 혐의 기소 하다 하다 노무현 자살 따르다 동정 여론 인하다 기소 하다 못 하다 비판 있다 앞서 남상국 예 같이 과거 자살 사람 대해 그 상대방 기소 전례 있다 때문 다만 박연차 권양숙 관련 되다 자금 대해 서다 뇌물 아니다 빌리다 돈 정상문 유죄 판결 문 적다 하다 
 
 2015년 1월 당시 수사 담당 하다 이인규 그 당시 시계 논 두렁 버리다 하다 진술 국정원 조작 이다 피 사실 과장하다 언론 흘리다 주체 국정원 이다 기자 들 밝히다 이인규 증언 의하다 당시 검찰 구속 수사 염두 두다 있다 국정원 망신 주기 여론 전 제안 하다 이 수사권 침해 라며 검찰 국정원 직원 멱살 잡다 일이 있다 하다 이인규 그 당시 국정원 행태 공작 수준 이다 주장 하다 
 입장 표명 
 
 저희 집 권양숙 여사 이 박 회장 돈 받다 빚 갚다 퇴임 직후 이 사실 알다 
 해명 방어 필요하다 사건 본질 엉뚱하다 방향 간다 
 강금원 모진 놈 옆 있다 벼락 맞다 
 하다 사람 인간 호소 하다 저희 집 안뜰 돌리다 줄다 
 2009년 4월 7일 개인 홈페이지 사 람사 세상 저 제 주변 돈 문제 국민 여러분 마음 불편하다 해 드리다 있다 송구 스럽다 짝 없다 더욱이 지금껏 저 신뢰 지지 표 해주다 분 들다 더욱 면목 없다 깊이 사과 드리다 글 올리다 
 2009년 4월 22일 사 람사 세상 폐쇄 절필 선언 나르다 버리다 고 호소 하다 더 이상 노무현 여러분 추구 하다 가치 상징 되다 수가 없다 저 이미 민주주의 진보 정의 이렇다 말 하다 자격 잃어버리다 저 이미 헤어 날 수 없다 수렁 빠지다 있다 여러분 이 수렁 함께 빠지다 서다 안 되다 여러분 저 버리다 하다 글 올리다 ref 뉴스 인용 url http://www.ohmynews.com/NWS_Web/view/at_pg.aspx?CNTN_CD=A0001121181 뉴스 형식 제목 결국 노무현 전 대통령 꽂히다 검찰 칼끝 출판사 오마이 뉴스 날짜 2009-04 29 저자 구영식 쪽 확인 일자 2010-04 25 ref 
 
 죽음 
 
 2009년 5월 23일 11시 양산 부산대학교 병원 측은 노무현 전 대통령 사망 직접 원인 두 부외 상 판단 되다 말 하다 공식 발표 의하다 23일 8시 13분 경 인공호흡 시행 하다 양산 부산 대 병원 응급 센터 이송 돼다 도착 당시 의식 자발 호흡 없다 심전도 모니터 상 박동 없다 백승 완 원장 밝히다 백 원장 두개골 골절 등 관찰 돼다 두부 외상 직접 사망원인 판단 되다 늑골 골절 척추골절 등 다발 성 골절 관찰 돼다 말 하다 
 
 경남 지방 경찰청장 노무현 수행 중 경호원 이병춘 인근 정 토사 심부름 보내다 후 자리 비운 사이 투신 것 추정 되다 밝히다 그러나 경호원 자책 감 때문 노무현 담배 있다 저기 사람 지나가다 하다 후 뛰어내리다 거짓 진술 하다 하다 하지만 이병춘 진술 번복 경호 관 사이 있다 휴대 전화 교신 기록 발견 되다 이 같다 사실 밝혀지다 경호 관 초기 수사 사망 당시 곁 있다 않다 사실 감추다 진술 계속 번복 것 대해 경찰 경호 실패 대한 문책 두렵다 때문 보이다 고 설명 하다 노무현 정확하다 언제 투신 하다 알 수 없다 한편 인터넷 중심 팔목 골절 경호원 병원 이동 경로 시각 유서 발견 장소 법적 효력 없다 컴퓨터 파일 작성 되다 점 등 두다 경찰 발표 불구 당시 경위 대해 의혹 제기 하다 논란 벌어지다 또한 타살 설 노무현 전 대통령 암살 당하다 음모론 돌기 하다 
 
 경찰 노무현 전 대통령 오전 8시 50분 께 사망 것 밝혀지다 가운데 사망 원인 투신 자살 로 최종 확인 하다 노무현 전 대통령 오전 6시 40분 께 경호원 함께 간단하다 복장 사 저 인근 뒷산 등산 하다 중 10분 뒤 벼랑 떨어지다 크게 다치다 노 전 대통령 7시 인근 김해 세영 병원 양산 부산 대 병원 오전 8시 10분 호송 돼다 이미 상태 다발 성 골절 소생 하다 수 없다 상황 사망 하다 경찰 노무현 대통령 사망 원인 실족 사 무게 두다 조사 하다 집 나서다 당시 평소 달리 권양숙 여사 보좌 관 등 측근 알리 않다 경호원 대동 점 뒷산 경사 완만 하다 점 등 종합 하다 투신 자살 최종 공식 확인 하다 
 
 문재인 전 청와대 비서실 장 노무현 전 대통령 사망 원인 관련 유서 남기다 밝히다 따르다 자살 가능성 거의 확 실시 되다 있다 문 전 실장 기자 들 만나다 노 전 대통령 봉하마을 뒷산 뛰어내리다 면서 가족 앞 유서 남기다 확인 하다 김경수 비서 관도 노 전 대통령 유서 남기다 밝히다 
 
 노무현 5월 22일 검찰 소환 조사 응 하다 정치 적 자살 선택 하다 평가 하다 또한 그 극단 적 선택 하다 것 결벽증 가깝다 정치 적 자산 이자 무기 도덕성 이 상처 입다 검찰 수사 내용 실시간 중계 되다 견디다 힘들다 정도 인간 적 모욕 당하다 때문 이 면서 이 함께 노무현 자신 인하다 자신 들 참모 가족 들 고초 당하다 있다 것 대해 부담 느끼다 것 보이다 평가 하다 그 극단 적 선택 전직 대통령 오욕 비운 역사 끊다 몸부림 해석 하다 수 있다 정권 바뀌다 전 정권 대한 먼지털이 식 수사 반복 되다 현대 사의 비극 평 있다 정치 적 타살 비판 있다 
 
 각계 반응 및 애도 
 
 이명박 대통령 참으로 믿다 어렵다 비통하다 일 애도 뜻 표 전직 대통령 대한 예우 어긋나다 없다 정중하다 모시 지시 하다 정계 학계 시민단체 보수 진보 가리다 않다 잇따르다 공식 논평 발표 애도 뜻 나타내다 서울 네티즌 시민 들 서울 도심 분향소 마련 하다 추모 발길 이어지다 
 
 후진타오 중화인민공화국 주석 조문 노 전 대통령 나 오래되다 친구 라며 재임 기간 중국 한국 전면 적 협력 동반 자 관계 수립 및 발전 위해 중요하다 기여 하다 밝히다 원자바오 총리 애도 하다 노무현 대다 對 중국 관계 중시 노무현 솔직하다 성실하다 깊다 인상 받다 한중 관계 전면 적 발전 추진 위해 기울이다 공헌 기억 하다 소 회 덧붙이다 미국 버락 오바마 대통령 긴급 애도 성명 발표 하다 이 성명 노무현 재임 기간 한국 미국 간의 강력하다 활기차다 strong and vital 관계 형성 하다 데 기여 하다 애도 뜻 전 하다 아 소 다 일본 총리 외상 시절 노 전 대통령 만나다 기억 떠올리다 애도 하다 영국 엘리자베스 2 세 여왕 청와대 애도 조문 보내다 지난 2004년 노 전 대통령 영국 공식 방문 하다 영 양국 관계 증진 중요하다 이정표 이다 전 하다 반기문 국제 연합 사무 총장 사망 관련 성명 발표 애도 뜻 표명 하다 노 전 대통령 민주주의 촉진 위해 여러 가지 노력 기울이다 노 전 대통령 칭송 하다 고든 브라운 영국 총리 역시 애도 뜻 전 하다 
 
 유서 
 
 아래 그 투신 자살 하다 전 남기다 것 보이다 유서 전문 이 유서 사 저 컴퓨터 나로 말미암아 여러 사람 고통 너무 크다 제목 하다 글 파일 저장 되어다 있다 하다 김경수 비서 관 따르다 이 유서 파일 저장 되다 시간 투신 1시간 19분 전인 오전 5시 21분 이었다고 밝히다 한편 이 유서 돈 문제 관련 되다 일부분 누락 되어다 주장 있다 경찰 조 작 설 일 축 하다 연합뉴스 유서 조작 의혹 노 전 대통령 측근 유서 담기다 내 용이 라며 전 이야기 일부 매체 제대로 확인 하다 않다 보도 하다 비롯 되다 혼선 때문 이다 것 확인 되다 있다 면서 삭제 돼다 주장 하다 내용 경찰 공식 발표 이전 일부 매체 들 보도 내용 거의 동일하다 때문 라며 평 하다 
 
 인용문 2 
 
 너무 많다 사람 들 신세 지다 
 
 나로 말미암아 여러 사람 받다 고통 너무 크다 
 
 앞 받다 고통 헤아리다 수가 없다 
 
 여생 남 짐 되다 일 없다 
 
 건강 좋다 않다 아무 것 하다 수가 없다 
 
 책 읽다 수도 글 쓸다 수도 없다 
 
 너무 슬프다 마르다 
 
 삶 죽음 모두 자연 하다 조각 아니다 
 
 미안하다 마르다 
 
 누구 원망하다 마르다 
 
 운명 
 
 화장 하다 
 
 그리고 집 가깝다 곳 아주 작다 비석 하나 남기다 
 
 오래되다 생각 
 
 
 
 언론 책임 론 공 방 
 
 그 사망 또한 언론 책임 론 불다 일으키다 검찰 몰다 붙다 이기 식 수사 문제 이다 이르다 받아쓰기 하 듯이 그대로 전달 하 거나 한발 앞서 검찰 수사 방향 제시 언론 은 여론 조사 노 전 대통령 사망 언론 책임 크다 늘다 쓴소리 들다 하다 또한 천정배 의원 노무현 전 대통령 서거 권력 기관 사유화 보수 언론 탐욕 만들다 내다 재앙 말 하다 검찰 함께 보수 언론 책임 있다 음 강조 하다 
 
 보수 신문 일부 세력 신문 방송 노 전 대통령 혐의 중계 하 듯 보도 하다 억울하다 죽음 몰다 가다 주장 하다 2009년 9월 17일 판결 나오다 이번 판결 보더 노 전 대통령 근거 없다 모함 당한 것 아니다 단정하다 또 언론 신속 정확하다 보도 위해 노력 하다 것 당연하다 라며 자신 들 비롯 언론 검찰 모욕 주기 수사 흘리다 수사 받다 쓰다 아니다 식 보도 하다 것 정당 화하다 
 
 한겨레 보다 노무현 관련 되다 보도 비판 대신 증오 죽다 권력 물어 뜯다 평가 하다 사망 책임 보수 언론 있다 주장 하다 동아일보 한겨레 경향신문 만평 달라지다 란 제목 기사 검찰 수사 한창 때 진보 신문 박연차 태광 실업 회장 노무현 비판 희화 화해 이전 우호 적 분위기 찾아보다 수 없다 정도 이다 사망 전후 확 연하다 다른 보도 행태 보이다 일 관성 없다 고 비판 하다 
 
 한겨레신문 조사 여론 조사 누가 가장 크다 책임 있다 대한 여론 조사 결과 56.3% 늘다 검찰 49.1% 늘다 언론 꼽았다 보도 하다 이 빅뉴스 한겨레 여론 조사 응답 1 순위 노 전 대통령 자신 27.9% ) 꼽 응답 가장 많다 여론 조사 항목 자의 적 배치 1 2 3 순위 합산 하다 결과 왜곡 하다 비난 하다 
 
 이렇다 언론 책임 론 나오다 신문 들 즉각 보수 진보 양쪽 헤치다 모 상대편 책임 더 크다 상대편 사망 전 후 보도 행태 완전하다 상반 되다 식 공격 퍼붓다 시작 하다 
 
 추도 기간 
 
 노무현 영 결식 국민장 치러지다 전국 적 500만 봉하 마을 장례 위원회 추산 이 넘다 인파 각지 시민 들 마련 분향소 조문 하다 봉하 마을 찾다 조 문 객 수 100만 으로 사망 직후 전국 분향소 설치 되다 시작 하다 총 301 곳 이 설치 되어다 일주일 간 추도 기간 동안 인터넷 포털 언론사 기업 로고 검은색 바뀌다 추도 배너 내 걸리다 대다수 방송사 오락 프로그램 방송 결방 하다 지지 세력 들 이웃 느껴지다 서민 출신 전 대통령 안타깝다 자결 충격 슬픔 정부 그 죽음 내 몰다 생각 따르다 분노 함께 표 추다 되어다 여론 조사 60% 가다 넘다 사람 들 이명박 검찰 책임 응답 하다 한편 위법 행위 대해 끝 책임 지지 않다 자살 택 것 대해 전직 대통령 도리 아니다 비판 제기 되다 한나라당 추모 열기 정치 적 이용 되다 것 우려 하다 목소리 나오다 
 
 덕수궁 앞 대한문 앞 마련 되다 장례 기간 동안 시민 분향소 2 킬로미터 넘다 장례 행렬 밤새 이어지다 임시 분향소 차리다 서울 덕수궁 대한문 일대 경찰 출입 통제 시청 앞 서울 광장 원천 봉쇄 하다 전의경 버스 시민 들 추모 발길 막다 등 노무현 전 대통령 대한 조 문 행렬 잠재 적 폭력 시위 간주 있다 비판 있다 정부 애석하다 비통하다 조의 표 하다 때 말 행동 다르다 진정 성과 이중성 대한 비판 있다 이처럼 정부 국민장 치르다 결정 서울 광장 청계 광장 민간 분향소 설치 막다 ‘ 과잉 통제 논란 이다 정부 경찰 측은 장례식 참석자 들 돌출 행동 인하다 폭력 사태 우려 되어다 부득이 통제 이다 주장 하다 이렇게 노무현 수사 대한 책임 론 대두 되다 과잉 통제 논란 지속 되다 상황 이명박 정부 대한 국정 운영 지지율 이명박 집권 이후 가장 낮다 20% 대다 폭락 하다 
 
 이 날 영 결식 직접 참석 하다 않다 앞서 세계 150 여 해외 공관 설치 되다 분향소 각국 주요 인사 추모 행렬 동참 하다 미국 백악관 제임스 존스 국가 안보 보좌 관 성 김 대북 특사 분향소 차리다 주 밉다 한국 대사관 찾다 조문 하다 힐러리 클린턴 국무장관 미국 정부 대표 하다 조문 하다 아 소 다 일본 총리와 하토야마 유키오 민주당 대표 나카소네 야스 히로 고이즈미 준 이치로 전 총리 등 일본 정 관계 주요 인사 들 주일 한국 대사관 찾아가다 분향 하다 중국 후진타오 주석 원자바오 총리 노무현 사망 애도 하다 메시지 장례 위원회 보내다 
 
 영 결식 
 
 영 결식 장례 국민장 엄수 되어다 시신 봉하 마을 새벽 5시 에 출발 5월 29일 오전 11시 서울 경복궁 흥례문 앞뜰 가족 정부 종교 단체 인사 들 참석 가운데 치러지다 
 
 일본 후쿠다 야스오 전 총리 미국 스티븐스 주한 대사 단장 알렉스 아비 주 국무성 동 아태 부차 관보 마이클 그린 국가 안보 회의 NSC 선임 보좌 관 빅터 차 전 NSC 보좌 관 영 결식 참석 하다 
 
 추다 
 
 한명숙 전 총리 추도 사오다 김대중 전 대통령 추도 사가 영 결식 동안 진행 되어다 
 
 화장 
 
 노무현 시신 당초 예정 약 2시간 여 늦다 경기도 수원 연 화장 도착 하다 화장 되어다 화장 후 수습 되다 유골 고향 경남 김해 봉화산 정토 원 49 재 끝나다 매장 되다 전 안치 되어다 당초 작다 비석 세우다 달라 유언 하다 한때 국립묘지 안장 여론 제기 되다 기도 하다 바로 고인돌 형태 묘소 납골당 형태 안장 되어다 
 
 사후 
 
 노무현 사망 이후 발매 되다 그 책 들 《 성공 좌절 》 《 운명 》 등 연일 베스트셀러 오르다 그 추모 하다 달력 매진 사례 기록 하다 
 
 2010년 5월 23일 노무현 사망 1 주기 맞다 광주 대구 대전 창원 인천 대전 충남 등 전국 각지 추모 행사 열리다 김제동 사회 보기 하다 봉하마을 7만 명 서울 2만 5천 명의 추모 객 들 발길 이어지다 또한 2010년 6월 2일 에는 전국 지방선거 있다 날 노무현 추모 열기 인하다 지지율 하락 걱정 하다 한나라당 이른바 천안함 사건 대응 문건 노 풍 노무현 바람 이 확산 되다 않다 재빨리 세간 관심 다른 이슈 전환 시키다 위 정책 이슈 개발 등 필요하다 늘다 내용 공개 되다 기도 하다 
 
 노무현 묘소 배설물 투척 문제 
 
 2010년 11월 14일 오후 1시 경 봉하마을 노무현 묘소 인분 투척 되다 사건 발생 하다 62 세 정모 씨 노무현 묘소 인분 투척 유인물 22 장 살포 하다 그 뿌리다 유인물 노무현 그대 무덤 똥물 부다 제목 전교조 전공노 민주 노총 같다 좌파 세력 들 생 성 되다 도 청소년 들 정신 세뇌 시키다 국가 정체 성 혼돈 빠뜨리다 국민 불안하다 하다 늘다 내용 이다 정모 씨 인분 투척 후 현장 바로 경찰 붙잡히다 경찰 진술 고 노무현 전 대통령 재직 중 좌익 세력 판 치다 데 대해 불만 품다 범행 계획 하다 고 밝히다 한편 경찰 정모 씨 단독 범행 결론 짓다 재물 손괴 등 혐의 입건 인분 투척 되다 봉분 세척 조치 하다 이 대해 민주당 차영 대변인 믿다 않다 이번 사건 대해 민주당 국민 함께 분노하다 유감 뜻 밝히다 아우르다 경찰 철저하다 수사 통해 사건 전말 밝히다 하다 만약 배후 있다 철저하다 가려내다 엄벌 하다 하다 것 밝히다 소설가 이외수 자신 트위터 이렇다 사람 들 국격 자주 들다 먹거리 면서 애국자 행세 하다 단세포 적 구토 유발 자 들 맹 비난 하다 한나라당 안상수 대표 이번 불상 살다 깊이 개탄 하다 수 없다 상황 이 라며 법 따르다 엄정 처리 하다 하다 고 주장 하다 
 
 2016년 7월 21일 에도 노무현 묘소 소변 투척 되다 사건 발생 하다 41 세 최 모씨 노무현 묘역 노무현 대통령 하다 게 무엇 있다 며 500 ml 페트병 2 통 담기다 소변 너 럭 바위 위로 뿌리 묘역 경비 서다 의무경찰 제지 하자 들다 있다 페트병 의경 폭행 하다 경찰 최씨 재물 손괴 사체 모욕 공무 집행 방해 등 혐의 구속 하다 계속 되다 배설물 투척 사건 대해 묘역 관리 하다 노무현재단 측은 경비 시설 강화 노무현 생전 뜻 배치 되다 때문 현실 적 어렵다 문제 토로 하다 
 
 사후 영향력 
 
 2009년 9월 23일 《 사 람사 세상 노무현재단 》 약칭 노무현재단 이 출범 하다 ref 뉴스 인용 제목 사 람사 세상 노무현재단 발족 이사장 한명숙 확정 url http://polinews.co.kr/viewnews.html?PageKey=0101&num=93321 형식 출판사 폴리 뉴스 저자 박 기호 쪽 날짜 2009-09 23 확인 일자 2010-04 26 ref 
 2009년 9월 24일 노무현 생가 복원 함께 일반인 공개 돼다 ref 뉴스 인용 제목 故 노무현 전대통령 생가 복원 24일 일반 개방 url http://www.newsen.com/news_view.php?uid=200909190953371001 형식 출판사 뉴스 저자 이미혜 쪽 날짜 2009-09 19 확인 일자 2010-04 26 ref 
 2009년 10월 1일 노무현 회고록 《 성공 좌절 》 은 추다 간 지다 열흘 베스트셀러 판매량 1 위 기록 하다 하다 ref 뉴스 인용 제목 노무현 회고록 ‘ 성공 좌절 추다 간 열흘 1 위 url http://news.hankooki.com/lpage/society/200905/h2009052709130822000.htm 형식 출판사 데 일리 경제 저자 최은경 쪽 날짜 2009-10 01 확인 일자 2010-04 26 ref 
 2009년 12월 2일 전국 7 개 도시 대학생 대상 멘토 삼고 싶다 대통령 대한 설문조사 41.1% 로 노무현 1 위 기록 하다 서울 41.4% , 경기도 39.5% , 경상도 41.5% , 전라도 36.7% , 충청도 47.2% , 강원도 30% , 제주도 45% 로 전국 적 고르다 인기 얻다 또한 2009년 대한민국 대표 하다 인물 12% 로 2 위 기록 하다 ref 뉴스 인용 제목 대학생 들 멘토 삼 고프다 대통령 노무현 가장 많이 꼽 url http://news.cnbnews.com/category/read.html?bcode=95427 형식 출판사 CNBNEWS 저자 최영태 쪽 날짜 2009-12 02 확인 일자 2010-04 26 ref 
 2009년 12월 19일 중화인민공화국 중국 의 반 관영 통신사 중국 신문사 선정 《 2009년 세계 10 대다 뉴스 인물 》 중 노무현 3 위 선정 돼다 선정 이유 그 자살 사건 한국 정치 깊다 생각 거리 남기다 노 전 대통령 많다 공헌 남기다 평민 정치가 이다 재임 기간 공적 특히 햇볕정책 대해 서다 평가 크게 엇갈리다 전 하다 ref 뉴스 인용 제목 노무현 세계 뉴스 인물 3 위 中 언론 url http://news.naver.com/main/read.nhn?oid=001&aid=0003033468 형식 출판사 연합뉴스 저자 홍제 성 쪽 날짜 2009-12 19 확인 일자 2010-04 26 ref 
 2010년 1월 1일 G 세대 505 명 대상 하다 《 지난 100년 간 우리나라 훌륭하다 인물 》 조사 1 위 기록 하다 ref 뉴스 인용 제목 G 세대 가다 뽑다 대한민국 가장 훌륭하다 인물 url http://news.chosun.com/site/data/html_dir/2010/01/01/2010010100098.html 형식 출판사 조선일보 저자 최승현 김정훈 박순 찬 김 수혜 쪽 날짜 2010-01 01 확인 일자 2010-04 26 ref 
 
 평가 비판 
 
 1980년 대 인권 민주주의 위해 인권 변호사 로서 활동 하다 정치 입문 하다 그 정치 인생 원칙 굽히다 않다 권위 주의 지역 주의 정치 타파 위해 애쓰다 노력 연속 이다 재임 중 대연정 제안 사법 개혁 등 통해 한국 사회 지역 주의 권위 주의 탈피 하다 애쓰다 것 평가 되다 있다 또한 그 지지 정당 비판 받다 원칙 소신 입 각 해 당 정 분리 성과 이루다 일각 대한민국 역대 대통령 중 가장 민주 적 서민 적 대통령 평가 있다 
 
 하지만 재임 기간 중 보수 적 시각 사회주의 적 반미 친북 적 설화 많다 이유 비판 받다 진보 적 시각 기업 요구 많이 반영 되다 비정규직 보호 법 정규직 전환 가로막 대량 해고 이어지다 실직자 양산 점 이랜드 사태 등 과 같다 노동 환경 악화 한미 FTA 의 추진 이라크 전쟁 파병 부실하다 부동산 개혁 및 친 재벌 적 비판 받다 진보 보수 어느 진영 명확하다 지지 얻지 못 하다 보수주의자 따르다 친북좌파 비판 진보 진영 친미 신 자유주의자 비판 이 양립 있다 이렇다 파병 결정 대해 훗날 문재인 미국 부시 행정부 네오콘 들 대북 제 한 폭격 거론 하다 그것 막다 위해 파병 하다 털다 
 
 2010년 9월 에 시행 되다 역대 대통령 중 가장 뛰어나다 사람 누구 묻다 여론조사 박정희 지지율 떨어지다 노무현 대한 평가 상대 적 가장 많이 오르다 전체 지지율 25.3% 로 나타나다 특히 20~30 대다 젊다 층 화이트칼라 직종 대학 재학 이상 고 학력 층 박정희 능가 하다 지지율 보 하다 
 
 긍정 적 평가 
 
 전자정부 관련 서비스 정착 위 노력 
 
 노무현 인터넷 선거 혁명 통해 집권 성공하다 참여정부 표방 노무현 정부 있다 온라인 국민 참여 포털 구축 그 어떻다 과제 크다 의미 가지다 
 
 법치 주의 확립 위 노력 
 
 노무현 대통령 취임 뒤 국정원장 독대 보고 없애다 사법 고시 23회 인 강금실 법무부 장관 임명 함 사법부 뿌리 깊다 권위 주의 타파 하다 위해 노력 하다 늘다 평가 있다 2003년 구태의연하다 대법관 선발 관행 제동 걸다 사법 사상 최초 여성 헌법재판관 전효숙 과 서열 무시 여성 대법관 김영란 탄생 시키다 또 사법 개혁 위원회 통해 법조 일원화 국민 사법 참여 등 사법부 개혁 위 밑거름 쌓다 일각 지나치다 의전 등 문제 되다 법원 들 재판 사무 감사 2006년 폐지 되다 이유 김영란 대법관 기수 파괴 하다 올라가다 때문 견해 있다 언론인 강준 식 선거공영제 확대 하다 돈 들다 않다 선거 제 확립 것 부작용 있다 시민단체 활발하다 정치 참여 유도 것 시장 개입 없애다 정경 유착 고리 상당 부분 끊다 것 인권 신장 시키다 것 권위 함께 버리다 우 범 하다 권위 주의 청산 것 하다 것 등 다 그 공이 말 하다 
 
 외교 적 치 적 
 
 해양수산부 장관 역임 경력 영향 연안 어족 자원 복원 노력 하다 당시 문제 되다 있다 저 인 망식 불법 어로 근절 하다 위해 촘촘 그물 제조 하다 업체 영업정지 가하다 등 강경 책 사용 하다 연안 인공 어초 대량 투입 하다 등 대책 시행 하다 
 
 부정 적 평가 
 
 나이스 도입 논란 
 
 2003년 4월 교육행정 정보 시스템 NEIS 의 논쟁 뜨겁다 토론회 집회 등 여러 가지 양상 도입 반대 의견 들 쏟아지다 결국 출결 성적 관리 하다 형태 호주 경우 달리 모든 업무 관리 하다 초기 설계 관철 되어다 반대 측 우려 운영 초기 시스템 부하 문제 등 발생 하다 일선 교사 들 전산 화로 업무 편하다 찬사 보내다 산간 벽지 폐교 위기 학교 아니다 부촌 사립 학교 조차 IoT Cloud 등 도입 하다 전산 시스템 증설 하다 힘드다 결함 존재 하다 
 
 취약 정치 기반 
 
 그 스스로 지역 주의 반대 하다 민주 자유당 새천년 민주당 주류 그늘 벗어나다 개혁 정당인 열리다 우리당 참여 하다 하지만 국회 그 자신 지지 정당인 열리다 우리당 정치 적 기반 취약성 새천년 민주당 한나라당 자유민주 연합 같다 기존 정치 세력 타협 부족하다 다수 당 횡포 탄핵 사태 이르다 정치 적 리더십 부족하다 비판 받다 하다 
 
 국회의원 김경재 그 정치 력 자체 의심 하다 2004년 김경재 노무현 가리키다 미국 노 대통령 다중인격 자 행동 하다 대통령 인정 하다 않다 며 노 대통령 임시정부 김구 주석 실패하다 정치인 말 하다 등 기본 적 상식 없다 지도자 지적 하다 김근태 한미 정상회담 성공 적 평 받다 것 노 대통령 미국 가다 그 들 하라 대로 다 하다 때문 이르다 어떻다 현충일 일본 가다 김구 金九 선생 실패하다 정치인 말 하다 수 있다 지적 하다 하다 
 
 실패하다 부동산 정책 
 
 참여정부 5년 간 가장 실패하다 정책 부동산 정책 꼽히다 참여정부 시절 전국 미분 양 주택 2003년 3월 2만 3000 여 가구 불과하다 것 참여정부 말기 2007년 12월 11만 여 가구 약 4.7 배 이상 증가 하다 또한 참여정부 5년 동안 신도시 집값 56% 상승 하다 전국 집값 36% 나 상승 하다 
 
 참여정부 부동산 정책 실패하다 가장 크다 원인 부동산 시장 해법 경 제 문제 접근 하다 않다 소득 계층 간 갈등 구조 파악 하다 점 이롭다 서울 강남 권 등 일부 부유 층 향 하다 반 시장 적 규제 가하다 이다 결국 주변 집값 끌다 올리다 부작용 낳다 또한 동 시 다발 적 전국 토의 난 개발 인하다 토지 가격 급등 저 금리 기조 따르다 과잉 유동성 대한 대처 등 부동산 시장 근본 적 원인 제대로 해결 하다 못 하다 수요 몰리다 곳 공급 확대 하다 정책 아니다 단순하다 투기 적 수요 근절 하다 부동산 시장 잡다 수 요 측면 접근 함 불씨 키우다 정상 적 수요 투기 간주 하다 수요 차단시키다 공급 지나치다 가격 규제 도입 하다 공급 더욱 줄어들다 만들다 
 
 황우석 사건 
 
 황우석 사건 태도 또한 비판 대상 되다 있다 2005년 11월 27일 청와대 홈페이지 PD 수첩 황당하다 취재 한다는 이야기 들다 심지어 협박 위협 하다 하다 말 안 되다 생각 하다 글 올리다 PD 수첩 줄기세포 진위 대한 취재 대해 부정 적 언급 하다 이후 줄기세포 가짜 판명 되다 후 자 이 것 정리 하자 말로 상황 무마 시키다 하다 비판 있다 
 
 이후 2006년 12월 28일 에는 황우석 사건 통해 대통령 제대로 보고 하다 않다 책임 지고 같다 해 1월 에 물러나다 박기영 전 대통령 정보 과학기술 보좌 관 정책 기획 위원 발탁 되어다 박 전 보좌 관 정책 기획 위원 맡다 수 없다 정도 심각하다 도덕 적 문제 일으키다 판단 하 않다 발언 해 논란 되다 기도 하다 
 
 노동 정책 
 
 한편 2007년 12월 노동운동 계 노무현 정권 구속 되다 희생 당 노동자 수가 김영삼 정권 두 배다 비판 하다 일부 노동 단체 노무현 정권 인권 유린 당하다 주장 하다 20 여 명의 구속 노동자 무기한 단식 농성 돌입 일도 있다 단식 농성 참여 구속 노동자 들 하중 근 사망 사건 관련 싸움 진행 하다 포항 건설 노조 9 명 타워 크레인 노동자 5 명 뉴코아 이랜드 관련 2 명 비정규직 철폐 한미 FTA 반대 집회 연행 구속 되다 3 명 노사 관계 로드맵 야합 반대 하다 한국 노총 점거 농성 진행 2 명의 노동자 등 언론 이렇게 많다 수가 감옥 단식 농성 돌입 것 독재 타도 외치다 80년 대 이후 처음 주장 나오다 
 
 한편 언론 참세상 의 조사 따르다 구속 노동자 후원 회 집계 2007년 11월 30일 당시 구속 노동자 총계 62 명 집계 하다 노무현 정권 1천 37 명의 노동자 구속 되다 바 있다 주장 하다 그중 2007년 11월 에만 17 명 구속 되어다 이다 문민정부 들어서다 김영삼 정권 때 632 명보 두 배 가깝다 수치 구속 노동자 들 그 외 강제 구금 당 이주 노동자 수 너무 많다 집계 불가능하다 정도 주장 하다 하다 
 
 외교 관련 
 
 노무현 2003년 6월 의 일본 방문 하다 김구 실패하다 정치인 발언 2004년 7월 의 한일 정상회담 독도 다케시마 발언 것 두다 비판 여론 제기 되어다 당시 한나라당 그 외교 정책 굴종 외교 로 규정 하다 
 
 2004년 한일정상회담 직후 한나라당 이상배 정책 위 의장 그 외교 등신 외교 비판 하다 청와대 민주당 강력 반발 국회 본회의 거부 하다 등 여야 정면 충돌 하다 하다 이 때문 국회 의사 진행 중단 되다 등 파행 벌어지다 기도 하다 
 
 측근 친 인척 비리 논란 
 
 노무현 대선 당시 깨끗하다 정치 낡다 정치 타파 기다 내 걸 어 집권 성공하다 재임 중 기회 있다 때 도덕성 강조 하다 참여정부 내 건 제일 기다 또한 도덕성 이다 그러나 친형 노건평 비롯 하다 안희정 이광재 등 측근 비리 연루 되어다 항상 도덕성 토대 정치 적 정당성 주장 하다 노무현 이다 측근 친 인척 비리 막 못 하다 평가 있다 
 
 ref 
 
 이러하다 언급 불구 취임 첫 해 대선 자금 문제 안희정 최 도술 등 주변 인사 들 줄줄이 사법 처리 되다 상황 몰리 특유 공세 적 대응 불법 대선 자금 규모 한나라당 10분 의 1 넘다 정계 은퇴 하다 발언 논란 일으키다 기도 하다 이 2004년 3월 에는 전 대우건설 사장 남상국 3000만 원 받다 혐의 형 노건평 불구속 기소 되다 기자 회견 열다 좋다 학교 나오다 크게 성공하다 분 시골 있다 별 볼일 없다 사람 가다 머리 조아리다 돈 주다 형 두둔 하다 이 발언 이후 남 전 사장 스스로 목숨 끊다 
 
 또한 변양균 신정아 의혹 터지다 때 요즘 깜 안 되다 의혹 들 많이 춤 추다 있다 발언 하다 등 참여정부 도덕 적 우위 지키다 위해 정치 상대 비난 하다 발언 논란 되어다 결국 2007년 11월 대통령 취임 후 새 살림 꾸리다 하다 구시대 막내 노릇 마지막 청소부 노릇 하다 수 없다 참여정부 설거지 정부 평가 하다 참여정부 시절 불다 온 비리 의혹 들 대해 유감 표 하다 하다 
 
 국회의원 이종걸 청년 노무현 은 대통령 되다 이전 끝 이 라며 권력 맛 보다 대통령 이후 노무현 더 이상 청년 노무현 이 아니다 라며 비판 하다 2009년 5월 그 일부 기자 들 만난 자리 이 같이 밝히다 청년 노무현 은 남 빚 지다 하다 갚다 않다 되다 빚 갚다 그렇다 사람 이다 고 밝히다 노 전 대통령 대한 애증 愛憎 피 력 하다 
 
 그 노 전 대통령 사법 처리 여부 묻다 질문 민정수 석도 구속 돼다 면서 법 형평성 차원 임채진 검찰총장 입장 보다 노무현 전 대통령 구속 시키다 수도 있다 고 말 하다 그렇다 포괄 적 뇌물죄 적용 관련 돈 액수 적다 게 문제 안 되다 대통령 위치 돈 받다 포괄 적 뇌물죄 적용 되다 수 있다 고 말 하다 그 하지만 전직 대통령 사법 처리 하다 것 잘 못 되다 것 지적 하다 
 
 대북 안보 관 
 
 2007년 남북정상회담 NLL 포기 하다 주장 있다 이 따르다 노무현 대통령 실질 적 거의 아무 이해관계 없다 문제 놓다 괜히 어리다 적 땅 따먹다 하다 때 땅 줄 그 어 놓다 니 땅 내 땅 그렇다 것 같다 면서 NLL 이 안보 상의 실질 적 문제 아니다 정서 적 문제 발언 하다 하다 이다 대강 그리다 아무 문제 없다 어느 쪽 대강 그릴 수 없다 심리 적 상태 이 것 우리 비극 덧붙이다 하다 그리고 NLL 이 영토 선 시각 대해 서도 내 NLL 이 무슨 영토 서다 하다 목숨 걸다 지키다 우리 영토 선 방위선 하다 일리 있다 한편 그 선 때문 아깝다 목숨 잃다 것 그 선 합의 되어다 서다 목숨 잃다 않다 되다 거 아니다 면서 NLL 대한 새롭다 합의 필요성 역설 적 설명 하다 하다 
 
 이 송대 성 세종 연구소 수 석 연 구 위원 노무현 민주 평통 NLL 발언 대해 어떻다 국군 통 수권 자 로서 농담 NLL 문제 얘기 하다 수 있다 고 반문 하다 영토 문제 대해 통 수권 자 이렇게 말 하다 경우 세계 유례 없다 것 비판 하다 이다 북 측은 NLL 이 일방 적 그 어 지다 주장 하다 70년 대 중반 실제 적 영토 선 준수 해오다 대북 햇볕정책 실시 되다 북한 본격 적 시비 걸다 시작 하다 고 지적 하다 
 
 김영호 성신여자대 학교 정치 외교학 교수 대한민국 수호 하다 하다 대통령 대단하다 부적절하다 발언 말 하다 이다 NLL 이 무너지다 경우 수도권 방어 어렵다 국익 안보 위해 오다 것 이기 때문 NLL 준수 바람직하다 생각 하다 대통령 국민 들 안보 의식 해이 것 같다 면서 노 대통령 임기 말 대 북관 계 억지 성과 내다 데 집착 하다 누가 보다 납득 안 되다 이상하다 망언 들 하다 있다 고 비판 하다 
 
 이렇게 보수 적 색채 띄다 사람 들 NLL 북방한계선 대하 기본 적 영토 선적 인식 가지 노무현 정부 비판 하다 이렇다 문제 김영삼 정부 시절 국방부 장관 국회 하다 발언 볼 때 단순하다 트집 잡기 지나다 않다 건설 적 대안 마련 하다 한다는 시각 있다 
 
 한편 대북 低 저 자세 외교 비판 함께 민간 차원 북한 반대 운동 탄압 하다 표현 자유 억압 하다 주장 있다 민간 단체 인공 기 소각 퍼포먼스 대해 대통령 직접 북한 사과 것 대해 서도 대북 굴종 외교 논란 있다 
 
 이렇다 태도 대하 반론 있다 대한민국 헌법 의하다 조국 평화 적 통일 위 성실하다 의무 헌법 제 66조 제 3 항 를 다 하다 하다 대통령 입장 대북 적대 하다 괜히 국익 이롭다 것 없다 판단 하다 남북관계 개선 기반 되다 하다 수 있다 남북 신뢰 다지다 위 전략 적 발언 볼 수 있다 그 결과 2007년 남북 정상 회담 통한 2007 남북 정상 선언문 이끌다 낼 수 있다 
 
 김지태 인연 논란 
 
 노무현 60년 김해 진영 중학교 2 학년 재학 중 친일 부정 축재 의혹 있다 김지태 설립 부일장학회 시험 합격 하다 1년 동안 장학금 받다 하다 부산 상고 입학 하다 동문회 장인 김지태 교내 만들다 백 양장 학회 3년 동안 장학금 받다 학업 마치다 하다 78년 에는 김지태 설립 삼화 그룹 고문 변호사 일 하다 자신 자전 에세이 여보 나 좀 도와주다 이 과정 언급 하다 하다 나 장학금 바라보다 부산 상고 입학 하다 김지태 선생 후배 되어다 면서 나 오늘 그 분 김지태 이 디딤돌 놓다 준 셈 이 라며 고마움 표시 하다 하다 또한 1984년 엔 김지태 회장 유족 들 부탁 117억원 짜다 상속세 소송 맡다 전액 취소 시키다 승소 판결 이끌다 내다 바 있다 그 착수금 2000만원 승소 사례금 4000만원 을 포함 총 6000만원 을 김지태 유족 부터 받다 하다 
 
 정수장학회 논란 한창 2012년 10월 22일 이정현 새누리당 공보 단장 노무현 부일장학회 정수장학회 원래 명칭 의 원 소유자 김지태 이 같다 인연 들다 논란 촉발 시키다 이정현 김지태 씨 친일 부정 축재 의혹 있다 민주당 언제 그렇다 의혹 있다 사람 들 대변자 돼다 말 하다 같다 날 박용진 민주당 대변인 이정현 발언 비판 하다 민주당 왜 강압 부당하다 방법 남 재산 강탈 그 위 온갖 혜택 누리다 고 묻다 느닷없다 새누리당 이 단장 너 한 패 고 윽 박지르다 나서다 말 하다 
 
 기타 
 
 조지 W 부시 오바마 정권 국방부 장관 역임 하다 로버트 게이츠 전 미국방부 장관 자신 회고록 임무 Duty 지난 2007년 11월 서울 당시 재임 중 노무현 대통령 만난 적 있다 소개 뒤 나 그 반미 적 anti American 아마도 약간 정신 나가다 crazy 고 결론 내리다 고 말 하다 ref 뉴스 인용 제목 盧 前 대통령 정신 나가다 인물 게이츠 회고록 논란 url http://news.naver.com/main/read.nhn?mode=LPOD&mid=sec&sid1=&oid=001&aid=0006699781 형식 출판사 연합뉴스 저자 이 승관 쪽 날짜 2014-01 15 확인 일자 2014-01 15 ref 
 콘 돌리다 라이스 전 밉다 국무장관 자신 저서 최고 영예 노무현 평가 하다 좀처럼 심중 알 수 없다 사람 이다 반미 감정 공공 연하다 드러내다 발언 서슴지 않다 고 적다 2007년 9월 호주 시드니 아태 경제 협력 체 APEC 정상 회의 때 만난 조지 W 부시 정상회담 기자회견 장 종전 선언 발언 요청 하다 노무현 떠올리다 이상하다 성격 어디 튀다 모르다 사람 이란 독설 쏟아내다 ref 뉴스 인용 제목 콘디 라이스 전 美 국무장관 DJ 늘다 이상주의 자 노무현 속 알 수 없다 url http://www.hankyung.com/news/app/newsview.php?aid=2012082303791 형식 출판사 한국 경제 저자 김재일 쪽 날짜 2012-08 23 확인 일자 2013-01 24 ref 
 새누리당 대 통합 위원회 기획 조정 특보 김경재 늘다 2012년 12월 5일 대한민국 제 18 대다 대통령 선거 유세 기간 전남 여수시 박근혜 새누리당 대선 후보 지 원 유세 나서다 노무현 맹 비난 하다 김경재 늘다 김대중 전 대통령 경우 호남 사람 한과 희망이 얽히다 90% 이상 지지 하다 것 충분하다 이해 남다 하지만 노무현 전 대통령 다르다 고 지적 하다 또한 노 아무개 란 사람 국정 농간 호남 차별 심지어 자신 90% 대다 찍다 준 우리 그 사람 들 뭐 나 좋다 찍다 이회창 미우다 찍다 싸가지 없다 발언 하다 면서 호남 사람 들 하다 맺다 하다 우리 가슴 대못 박다 고 말 하다 ref 뉴스 인용 제목 김경재 盧 싸가지 없다 발언 하다 호남 차별 url http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=102&oid=014&aid=0002268511 형식 출판사 이데일리 저자 박 원 익 쪽 날짜 2012-12 05 확인 일자 2014-01 25 ref 
 2008년 9월 24일 민주당 박지원 정치인 박지원 의원 평화 방송 의 《 열리다 세상 오늘 이석우 이다 》 인터뷰 노 전 대통령 재임 시절 유독 호남 사람 들 자존심 상하 말 많이 하다 비판 하다 호남 당 벗어나다 위해 만들다 열리다 우리당 이 결국 은 김대중 전 대통령 노무현 전 대통령 자신 받다 지 지표 이번 선거 반토막 내다 한나라당 정권 바치다 꼴 아니다 성 토 하다 ref 뉴스 인용 제목 박지원 盧 전대통령 호남 발언 배은망덕 url http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=003&aid=0002294079 형식 출판사 뉴시스 저자 김달 중 쪽 날짜 2008-09 24 확인 일자 2010-04 26 ref 
 진중권 은 노 전 대통령 많다 이 들 희망 이다 거의 종교 적 열정 가깝다 정도 그 신봉 하다 사람 들 있다 라며 어리석다 정도 무구 하다 그 순수하다 신뢰 이렇게 어처구니없이 배신 하다 되다 것 안타깝다 비판 하다 ref 뉴스 인용 제목 진중권 盧 이 정도 한심하다 수준 일 줄 url http://www.viewsnnews.com/article/view.jsp?seq=48932 형식 출판사 뷰스앤뉴스 저자 이준기 쪽 날짜 2009-04 08 확인 일자 2010-04 26 ref 
 지만원 은 자신 홈페이지 통해 아침 일찍 패가망신 하다 도피 처 자살 택 것 이 라며 펴다 뒤 파렴치하다 죄 짓다 그 돌파구 자살 택 사람 왜 존경 대상 돼다 하다 모르다 주장 하다 ref 뉴스 인용 제목 노무현 패가망신 도피 처 자살 url http://www.newdaily.co.kr/html/article/2009/05/27/ART27473.html 형식 출판사 뉴데일리 저자 임유진 쪽 날짜 2009-05 27 확인 일자 2010-04 26 ref 
 이인제 선진통일당 대표 2012년 11월 13일 새누리당 세종시 당 선 대위 발대식 노무현 부패 혐의 쫓기다 자살 하다 고 말 하다 ref 뉴스 인용 제목 이인제 盧 부패 혐의 쫓기다 자살 문재인 영원하다 죄인 url http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=002&aid=0001987982 형식 출판사 프레 시안 저자 여 정민 쪽 날짜 2012-11 14 확인 일자 2013-08 18 ref 
 김영삼 은 언론 인터뷰 노무현 내 픽업 하다 의리 없다 평가 가치 없다 평가절하 하다 ref name 시사 온 "> [http://www.sisaon.co.kr/sub_read.html?uid=1085&section=sc14 YS 단독 인터뷰 DJ 가다 1년 6 개월 동안 내 뒷 조사해 그러나 용서 시사 온 2009년 10월 24일 자 기사 ref 
 원희룡 한나라당 의원 제주도 열리다 한일정상회담 “ 노무현 대통령 독도 를 다케시마 부르다 ” 며 비판 하다 이번 정상회담 영화 쉬리 촬영 장소 이뤄지다 점 지목 하다 쉬리 언덕 다케시마 웬 말 의원 들 끼리 독도 방문 추진 하다 하다 정부 공식 명칭 다케시마 방문 계획 바꾸다 되다 보다 말 하다 ref 뉴스 인용 제목 盧 대통령 다케시마 실언 논란 url http://www.pressian.com/article/article.asp?article_num=60040722095514&section=01 형식 출판사 프레 시안 저자 전 홍기 혜 ， 박재한 쪽 날짜 2004-07 23 확인 일자 ref 
 2003년 그 둘째 형 노건평 이 대우건설 사장 남상국 1945년 남상국 뇌물 받다 것 관련 언론 출연 하다 남상국 1945년 남상국 의 실명 공개 적 비난 것 대한 비판 논란 있다 노무현 남상국 비난 발언 언론 통해 공식 보도 되어다 이 사건 직후 남상국 한강 다리 투신 13일 만에 시신 발견 되어다 
 
 기타 평가 
 
 서민 대통령 
 
 진보 적 가치 실현 사회 적 약자 대한 관심 등등 노무현 정신 이야기 하다 사람 들 많다 하지만 노무현 정신 핵심 한마디 정리 하다 바보 노무현 
 의 삶 사람 냄새 나 삶 실현 이다 듯 하다 대통령 언어 가다 아니다 서민 언어 로 말 서민 몸짓 행동 하다 노무현 전 대통령 언행 오해 불러일으키다 일도 많다 그로 인하다 안티 많다 이 모든 해프닝 노무현 전 대통령 청와대 입성 뒤 털다 못 서민 적 언행 비롯 되다 것 들이다 노무현 전 대통령 서민 적 풍모 전직 대통령 처음 낙향 하다 살다 보여주다 봉하마을 생활 그대로 드러나다 
 
 기타 
 
 2011년 미국 폭로 전문 웹사이트 위키리크스 노무현 대한 미국 대사관 평가 공개 하다 이 문서 노무현 고 졸 출신 대통령 국제 무대 신인 주관 뚜렷하다 신념 확고하다 고 평가 하다 
 
 2010년 10월 30 여개 분야 전문가 1,500 여명 대상 시행 되다 조사 응답 자 가운데 가장 많다 11.1% 가다 노무현 전 대통령 우리 시대 영웅 꼽았다 이다 김대중 전 대통령 박정희 전 대통령 이다 또한 정치 통일 국제 외교 분야 가장 존경 받다 인물 김대중 전 대통령 이다 2 위 기록 하다 이다 12월 4일 중앙 일보 실시 여론조사 정치 발전 대한 긍정 평가 67.9% 달다 박정희 전 대통령 이다 2 위 차지 하다 특히 남북 화해 부분 80% 이상 긍정 적 평가 내리다 
 
 2011년 5월 12일 에 더 좋다 민주주의 연구소 리서치 뷰 의뢰 하다 실시 여론조사 따르다 노무현 전 대통령 다시 대선 출마 하다 경우 다시 뽑다 응답 47.4% 로 나타나다 박정희 전 대통령 이다 2 위 기록 하다 또한 전 현직 대통령 들 중 가장 호감 가다 인물 묻다 단순 호감 조사 30.3% 로 31.9% 를 기록 박정희 전 대통령 이다 2 위 차지 하다 
 
 논란 의혹 
 
 신 행정 수도 이전 공약 논란 
 
 2002년 12월 11일 당시 민주당 노무현 대통령 후보 이 날 인천 방문 하다 유세 하다 충청권 수도 이전 공약 내 세우다 
 
 인용문 이제 앞 서울 인천 이 지역 세계 업무 중심 지역 얼마나 쾌적하다 도시 만들다 교통 지옥 없다 환경 깨끗하다 도시 만들다 가다 과제 이다 수도권 새롭다 사업 들 벌어지다 하다 그런데 수도권 엄청나다 행정 규제 있다 수도권 문제 어떻다 해결 하다 것입 기능 분산 하다 것 이다 정치 행정 충청 보내다 여기 경제 금융 비즈니스 하자 것 이다 돈 되다 것 여기 서하 돈 안되다 시끄럽다 싸우다 것 충청도 보내다 아니다 충청도 고향 분들 화나다 이제 정직하다 말씀 드리다 지방도 발전 하다 하다 지방 발전 하다 않다 지방 수도권 앞 엄청나다 갈등 국가 문제 되다 지방 함께 발전 하다 위해 수도권 충청 옮기다 주장 하다 것 이다 
 
 
 
 당시 그 이 같다 발언 두다 대 전 일보 다음 날 1 면 머릿기사 대 서 특필 하다 출처 밝히다 않다 채 노 후보 이 날 인천 유세 정치 행정 충청권 분산 시키다 경제 금융 비즈니스 수도권 남다 면서 돈 되다 것 여기 서하 돈 안되다 시끄럽다 싸움 하다 것 충청권 보내다 말 하다 청중 웃음 사다 고 보도 하다 
 
 한미 FTA 추진 
 
 2006년 1월 18일 그 2006년 도 대국민 신년 연설 통해 한미 FTA 협상 의지 발표 하다 2월 3일 당시 미국 시각 2월 2일 그 미국 간 통상교섭본부장 김종훈 통해 미국 의회 협상 출범 선언 하다 이후 노무현 대통령 재임 중인 2007년 4월 2일 한미 FTA 가다 타결 되어다 
 
 6월 5일 부터 6월 9일 미국 워싱턴 D C 한미 자유무역 협정 FTA 1 차 협상 개최 되어다 
 
 2006년 부터 그 한미 FTA 추진 강행 하다 그러나 한미 FTA 반 대 운동 적극 참여 하다 허세욱 결국 협상 타결 직전 이르다 가다 2007년 4월 1일 협상 장인 서울 하얏트 호텔 정문 부근 분신 하다 그 의식 혼미하다 상태 실리다 가다 한미 FTA 중단 노무현 정권 퇴진 요구 하다 
 
 4월 3일 민주 노동당 지역 위원회 별로 모금 운동 시작 하다 언론 밝히다 4월 4일 참여연대 등 병원 비 많이 나오다 조금 힘 되어다 며 성금 모금 활동 있다 참여연대 게시판 등 많다 네티즌 들 격려 후원 있다 그러나 그 사망 하다 모두 비정규직 모금 성 금은 하다 말 달라 유언 남다 기도 하다 2007년 3월 8일 부터 3월 12일 한미 FTA 8 차 협상 서울 개최 되어다 협상 1 개월 체결 되다 
 
 2007년 4월 2일 한미 FTA 가다 최종 타결 되다 그러나 6월 16일 미국 측 노동 환경 등 7 개 분야 수 정안 제의 하다 6월 21일 부터 6월 22일 FTA 추가 협상 1 차 협상 개최 하다 6월 29일 추가 협상 최종 타결 되어다 
 
 한편 분신 자살 기도 입원 중 허세욱 문병 오다 허세욱 입당 권유 받다 경제학자 이자 노무현 정부 청와대 경 제비 서관 출신 정태인 鄭泰仁 은 그 뜻 따르다 민주 노동당 입당 하다 정태인 이후 노무현 정부 결별 하다 더불다 그 30년 친구 유시민 등 결별 선언 하다 하다 2008년 진보신당 창 당 이후 정태인 진보신당 입당 하다 
 
 남상국 실명 언급 논란 
 
 2003년 그 둘째 형 노건평 대우건설 사장 남상국 뇌물 받다 것 관련 언론 출연 하다 남상국 실명 공개 적 비난 것 대한 비판 논란 있다 노무현 남상국 비난 발언 언론 통해 공식 보도 되어다 이 사건 직후 남상국 한강 다리 투신 13일 만에 시신 발견 되어다 
 
 사돈 배 병렬 권력 형 비리 의혹 
 
 노무현 전 대통령 사돈 배 병렬 62 전 NH CA 자산운용 구 농협 CA 투자신탁 운용 이하 CA 자산운용 상임 감사 검찰 조사 받다 2005년 자신 삼촌 회장 있다 회사 농협 수십억 원 대의 대출 받다 과정 개입 압력 행사 하다 의혹 불거지다 때문 검찰 배씨 이 과정 부적절하다 금품 받다 가능성 있다 진정 접수 내사 받다 하다 
 
 경남 김해시 소재 농협 내외동 지점 부 지점 장 역임 김모 씨 주장 따르다 배씨 자신 삼촌 배 OO 이 회장 일 하다 T 개발 부산 남구 용호동 아파트 짓다 과정 농협 대출 원활하다 이뤄지다 않다 대출 담당 농협 김해 내외동 지점 심사 맡다 농협 중앙회 등 압력 행사 하다 대출 가능 하다 당시 T 개발 이 대출 건 이외 18억원 정도을 이미 대출받다 상태 이다 농협 측 대 출금 회수 되다 않다 추가 대출 사실 상 어렵다 상황 이다 김 전 부 지점 장 당시 대출 진행 하다 과정 여러 차례 배 전 감사 만나다 압력 가깝다 지시 받다 주장 하다 
 
 당시 T 개발 대한 대출 문제 있다 음 이 대출 직 간접 적 관여 농협 인사 들 통 하다 확인 되다 당시 대출 심사 맡다 경남 본부 이 OO 부본 부장 신용 대출 부문 책임자 은 2009년 4월 신동아 지다 기자 전화통화 신용등급 회사 재무 상태 기존 대 출금 밉다 회수 등 모두 문제 이다 때문 추가 대출 절대 불가능하다 대출 규모 성격 상 지역 본 부가 결정 하다 사안 아니다 고 진술 하다 
 
 김구 대한 관점 논란 
 
 2003년 6월 일본 순방 중 6월 8일 도쿄 가지다 공개 인터뷰 존경 하다 인물 대해 과거 김구 선생 이다 정치 적 성공 못 하다 그 뒤 링컨 바꾸다 평가 하다 논란 되다 기도 하다 
 
 그러나 언론 들 사이 노무현 김구 실패하다 정치인 발언 하다 보도 하다 비판 하다 광주 도청 이 전 반대 추진 위원회 관계자 평생 항일 독립운동 민족 재단 앞 부끄럼 없이 살아오다 분 일 국 대통령 침략 자다 일본 국민 들 앞 실패하다 정치인 평가 것 적절하다 못 하다 며 그렇다 항일 독립운동 실패하다 정치 활동 말 고 분개하다 
 
 김근태 그 외교 문제 실패하다 것 비판 하다 외교 있다 실패하다 있다 중국 가다 하다 이야기 일본 가다 하다 이야기 다르다 국민 자부심 상처 내다 한미 정상회담 분명하다 지적 비판 하다 한일정상회담 너무 기 막히다 얘기 하다 않다 과거 사르다 진정 반성 있다 않다 일본 천황 건배 하다 것 일본 국민 들 대화 김구 선생 실패하다 정치인 말 하다 것 납득 하다 수 없다 철학 원칙 함께 하지만 판단 다르다 수 있다 늘다 것 
 
 그러나 노무현 발언 지지 하다 의견 만 않다 정치인 김구 선생 바르게 평가 돼다 글 게시 네티즌 외세 힘 의하다 우리 국민 공산주의 아니다 자유 민주주의 선택 하다 다른 선택 여지 없다 백범 김구 선생 중립 적 민족주의 국가 어디 세우다 국민 어떻다 김구 선택 어떻다 따르다 야하다 라며 정치 지도자 로서 김구 선생 재 평가 되어다 하다 주장 하다 이 네티즌 결국 김구 훌륭하다 인격 자 이자 지도자 남 북 설자리 없다 비운 지도자 이다 우리 국민 훌륭하다 지도자 김구 두다 북 공산주의 따라가다 남 자유 민주주의 따라가다 며 어쩔 수 없다 현실 비극 강조 하다 성균관대 교수 김삼웅 일왕 수상 공식 적 말 것 아니다 애국심 존경 하 정치인 실패하다 발언 하나 가지 왈가 불가하다 것 적절하다 않다 고 말 더 이상 코멘트 하다 않다 입장 보이다 그러나 발언 파문 쉬다 가라앉다 않다 비판 거리 하나로 활용 되어다 
 
 다케시마 발언 논란 
 
 2004년 7월 한일 정상회담 당시 독도 일본 자국 영토 라며 부르다 호칭 다케시마 발언 하다 논란 되어다 
 
 7월 21일 하다 일 정상회담 후 가지다 공동 기자회견 과정 일본 기자 질문 일본 다케시마 하다 라며 독도 를 무심 결 일본인 들 독도 자국 영토 주장 하다 부르다 다케시마 竹島 표현 써다 파문 이다 일본기 자 질문 답 하다 과정 나오다 실수 이나 일본언론 들 이르다 한국 대통령 일본 견해 용인 하다 식 보도 하다 있다 야당 이르다 문제 삼고 나오다 논란 되어다 
 
 7월 21일 저녁 제주도 고이즈미 준 이치로 일본 총리 정상회담 후 가지다 공동 기자회견 일본 아사히 신문 기자 역사 인식 문제 야스쿠니 문제 다케시마 문제 등 대한 지금 현 시점 인식 그리고 이렇다 장벽 어떻다 메우다 나가다 것 그것 대해 여쭈다 보고 싶다 늘다 질문 다케시마 문제 관 하다 좀 적당하다 얘기 넘어가다 면서 독도문제 관 하다 우리 한국 정부 입장 분명하다 이렇다 자리 재론 하다 필요 느끼다 않다 재론 하 않다 이렇다 정도 말씀 드리다 고 답 하다 
 
 노무현 다케시마 발언 곧 일본 언론 들 보도 되어다 일본 지지 時事 통신 이 관련 22일 새벽 2시 1분 제목 제주 도발 기사 통해 이 같다 발언 주요 뉴스 다루다 지 지 통신 일본 한국 주장 첨예하다 대립 있다 영토 문제 한국 대통령 일본 견해 용인 쓸다 뒤 노무현 대통령 21일 일 하다 정상회담 후 가지다 공 동 기자회견 다케시마 한국 명 독도 를 다케시마 부르다 고 보도 하다 지 지 통신 영토 역사 문제 대한 견해 묻다 일본인 기자 질문 답 하다 과정 무심코 발언 것 보이 눈살 찌푸리다 한국인 기자 있다 고 비꼬다 그 다케시마 발언 일본 극우 인사 일각 한국 다케시마 인정 것 해석 하다 
 
 사망 관련 의혹 
 
 노무현 대통령 부엉이 바위 투신 자살 이후 일부 네티즌 들 사이 노무현 대통령 사망 관련 하다 각종 의혹 제기 되어다 
 
 CCTV 조작 의혹 
 
 일부 네티즌 들 노무현 대통령 사망 당시 찍히다 CCTV 가다 조작 되어다 주장 하다 
 
 하다 네티즌 CCTV 날짜 시간 삭제 하다 등 경찰 CCTV 를 조작 하다 주장 하다 사진 들 증거 제시 하다 경찰 해명 날짜 시간 찍히다 원본 동영상 공개 요구 하다 이 경찰 CCTV 시간 빠지다 것 유족 협의 되다 부분 편집 하다 공개 하다 과정 프로그램 파일 특성 상 발생 내용 CCTV 를 조작 사실 없다 해명 하다 그러나 경찰 네티즌 들 요구 날짜 시간 찍히다 CCTV 원본 동영상 공개 하다 않다 경찰 대한 네티즌 들 의혹 증가 시키다 
 
 신문 관련 의혹 
 
 북방한계선 포기 논란 
 
 2007년 남북정상회담 서 해상 북방한계선 포기 하다 발언 하다 새누리당 서상기 정문헌 의원 주장 하다 논란 이다 
 
 언론 노무현 
 
 노무현 3 당 합당 거부 통합민주당 대변인 되다 직후 1991년 10월 조선일보 주간조선 보도 통해 이력 재산 문제 삼다 노무현 주변 만류 불구 정치인 이례 적 조선일보 상대로 명예훼손 소송 나서다 승소 하다 국민 정부 때 해양수산부 장관 언론사 세무조사 앞장서다 지지 2002년 민주당 대선 후보 경선 당시 언론사 소유 지 분 제한 공개 찬성 하다 보수 언론 적대 적 관계 고착 화 되다 시작 하다 
 
 처음 이인제 대 세론 묻히다 있다 2002년 3월 16일 광주 지역 경선 본격 적 노 풍 盧風 일으키다 언론 들 이 현상 신기하다 듯 부쩍 관심 보이다 그러나 노무현 바람 심 상치 않다 무게 실리 자 보수 언론 견제 본격 화 돼다 대선 당일 조선일보 사설 지금 시점 분명하다 것 후보 단 일화 합의 하다 유세 함께 다니다 노무현 후보 손 들어주다 정몽준 씨 노 후보 곤란하다 고 판단 상황 이 라며 이제 최종 선택 유권자 들 몫 방점 찍다 일 두고두고 회 자 되어다 
 
 대권 잡다 이후 집권 1년 보수 언론 포화 속 헌 정 사상 유례 없다 탄핵 당하다 하다 탄핵 반대 촛불 여론 권좌 되찾다 후 보수 언론 공격 그치다 않다 여기 이라크 파병 한미 FTA 협정 추진 대연정 구상 등 인하다 진보 언론 노무현 칼 겨누기 시작 하다 임기 말 취재 지원 시스템 선진 화 방안 기자실 폐쇄 이어지다 보수 진보 가리다 않다 모든 언론 비판 퍼 부다 
 
 박연차 회장 비리 사건 연루 되다 정황 드러나다 진보 언론 완전하다 등 돌리다 말다 언론 들 검찰 발 노무현 가족 관련 되다 비리 낱낱이 보도 하다 노무현 부도덕 비리 몸통 양 매도 하다 해도 과언 아니다 
 
 사망 노무현 생애 역사 뒤안길 넘어가다 언론 긍정 적 평가 들 등장 하다 한국 정치사 언론 관계 가장 순탄 치 않다 정치인 평가 되어다 
 
 종교 
 
 천주교 관련 
 
 1986년 당시 천주교 부산 교구 당 감 본당 주 임신 부옇다 송기인 신부 로부터 영세 받다 유스 토 세례명 얻다 열심히 신앙 생활 못 성당 못 나가다 프로필 종교 란 무교로 쓴다 밝히다 적 있다 
 
 대통령 후보 시절 2002년 6월 20일 에 서울 종로구 혜화동 가톨릭대 주교관 김수환 추기경 방문 하다 서로 이야기 주고받다 노무현 먼저 신앙 문제 화제 꺼내다 노무현 1986년 부산 송기인 신부 로부터 영세 받다 유스 토 세례명 얻다 소개 하지만 열심히 신앙 생활 못 성당 못 나가다 프로필 쓸다 때 종교 란 무교 로 쓴다 고백 하다 
 
 이 김수환 하느님 믿다 고 물다 노무현 희미하다 믿다 답 하다 김수환 어리다 때 하느님 모든 것 맡다 고 말 하다 노무현 앞 종교 란 방황 쓰다 고 대답 하다 
 
 불교 관련 
 
 노무현 자택 옆 있다 정토 원 사찰 사시 공부 하다 이후 김해시 장유면 대청리 장유 암 머무르다 사시 준비 하다 틈틈이 불교 경전 탐독 하다 9년 간 사시 공부 하다 1975년 4월 30 세 제 17회 사법시험 합격 하다 평소 불심 깊다 것 알려지다 아내 권양숙 2002년 10월 1일 당시 대선 앞두다 합천 해인사 머물다 있다 조계종 종 정인 법전 스님 보살계 대덕 화 大德花 법명 받다 대덕 화 늘다 대한민국 제 5 6 7 8 9 대다 대통령 박정희 아내 육영수 받다 법명 같다 것 이다 이러하다 법명 수계 불교 계 민심 실리다 것 볼 수 있다 불교 계 기대 받다 있다 음 보여주다 것 이후 노무현 재임 기간 동안 해인사 무려 세 차례 방문 하다 현직 대통령 최 방문 하다 2003년 12월 22일 에 노무현 아내 함께 경남 합천 해인사 불시 방문 하다 조계종 종정 법전 스님 총무 원장 법장 스님 환담 뒤 오찬 함께 하다 사패산 터널 문제 대한 공약 지키다 못 하다 되어다 양해 구 하다 
 
 또한 노무현 2005년 8월 30일 에 T 50 골든이글 양산 1 호기 출고 식 참석 하다 그리고 대한민국 최고 목조 불상 쌍둥이 비로자나불 발견 되어다 소식 해인사 들다 비행기 사고 없이 자다 날아다니다 자다 팔 달라 부처님 기도 하다 취임 이렇다 2 번 째 해인사 방문 하다 해인사 대비 전 건립 30 여 억 원 국고 지원 즉석 약속 하다 2007년 11월 24일 해인사 대비 전 大毘盧殿 낙성 대 법회 참석 하다 축사 하다 3 번 째 해인사 방문 하다 
 
 2009년 5월 23일 에 과거 사시 공부 하다 정토 원 법당 모시다 부모 장인 위패 예 표 뒤 그 옆 부엉이 바위 투신 자살 하다 봉하마을 뒤편 봉화산 자리 잡다 정토 원 그 투신 부엉이 바위 약 200 M 거리 위치 사찰 2009년 5월 24일 해인사 승려 300 여 명 분향소 찾다 노무현 죽음 애도 하다 
 
 학력 
 
 1959년 진영 대창 초등학교 진영 대창 국민학교 졸업 
 1963년 진영 중학교 졸업 
 1966년 부산 상업 고등학교 졸업 
 
 비 학위 수료 
 
 1998년 고려대학교 고려대학교 노동 대학원 노동 정책 과정 수료 
 1999년 고려대학교 고려대학교 정책 대학원 최고 위 정책 과정 수료 
 
 명예 박사 학위 
 
 2004년 모스크바 대학교 명예 정치학 박사 
 2006년 알제 대학교 명예 정치학 박사 
 2007년 원광대 학교 명예 정치학 박사 
 
 경력 
 
 1975년 제 17회 사법시험 합격 
 1977년 대전 지방법원 판사 
 1978년 변호사 개업 
 1981년 부림 사건 변론 이후 인권 변호사 활동 
 1985년 부산 민주 시민 협의 회 상임 위원장 
 1987년 민주 헌법 쟁취 국민 운동 본부 상임 집행 위원장 6월 민주항쟁 주도 인하다 구속 변호사 업무 정지 처분 
 1988년 제 13 대다 국회의원 통일민주당 부산 동구 국회의원 부산 동구 5 공 비리 특별 위원회 활동 
 1990년 3 당 합당 반대 민주당 1990년 민주당 창 당 활동 합류 
 1991년 민주당 1991년 민주당 창 당 주도 통합 협상 대표 민주당 1991년 민주당 대변인 
 1992년 민주당 1991년 민주당 제 14 대다 대통령선거 청년 특위 위원장 겸 물결 유세 단 단장 대통령 후보 김대중 지원 
 1993년 민주당 1991년 민주당 최연 소 최고 위원 지방자치 실무 연구소 개다 
 1995년 부산 시장 선거 출마 민주당 대한민국 1995년 통합민주당 창 당 활동 합류 
 1997년 새정치 국민회 입당 새정치 국민회 부 총재 제 15 대다 대통령선거 찬조 연설 파랑새 유세 단 단장 활동 등 대통령 후보 김대중 지원 
 1998년 서울 종로구 국회의원 서울 종로구 국회의원 보궐선거 당선 현대 자동차 파업 중재 
 1999년 국회 동남아 특위 위원장 
 제 6 대다 대한민국 해양수산부 장관 해양수산부 장관 
 새천년 민주당 당무 위원 
 새천년 민주당 상임 고문 
 2002년 새천년 민주당 제 16 대다 대통령 후보 
 2003년 2008년 제 16 대다 대한민국 대통령 대한민국 대통령 
 
 상훈 
 
 2004년 영국 최고 훈장 바스 훈장 배스 대 십자 훈장 GCB 
 2004년 폴란드 희다 독수리 훈장 Order Or ł a Bia ł ego 
 2005년 미국 조지 H W 부시 조지 부시 전 대통령 ‘ 배다 플 리트 수상 
 2007년 카타르 독립 대 훈장 
 2007년 스페인 시민 훈장 
 2007년 10월 8일 덴마크 의 코끼리 기사 수훈 
 2008년 무궁화대훈장 
 
 저작물 
 
 저서 
 
 생전 추다 간 되다 저서 
 《 여보 나좀 도와주다 》 노무현 저 새 터 1994.09 01 ISBN 89-87175 19-7 
 《 성공하다 싶다 군대 가라 2 》 노무현 외 49 명 공저 국방일보 엮음 중앙 M B 2003.12 12 ISBN 89-8375 824-4 
 《 로마 논리 감성 》 노무현 마광수 외 공저 우민 OK 논술 교실 2005.12 01 ISBN 89-91499 27-9 
 《 노무현 리더십 이야기 》 노무현 저 행복하다 책 읽다 2002.10 15 ISBN 89-89571 07-3 
 《 노무현 상식 혹은 희망 》 노무현 유시민 외 공저 행복하다 책 읽다 2002.02 28 ISBN 978-89 89571-03 2 
 《 노무현 만난 링컨 》 노무현 저 학고재 2001.11 30 ISBN 89-85846 89-2 
 《 마음 먹다 때 시작 하다 사시 행시 외다 성공 스토리 》 노무현 박찬종 외 공저 고시 계사 2000.06 01 ISBN 978-89 5822-148 7 
 사후 추다 간 되다 저서 
 《 성공 좌절 노무현 대통령 못 다 쓸다 회고록 》 노무현 저 학고재 2009.09 22 ISBN 978-89 5625-096 0 
 《 진보 미래 다음 세대 위 민주주의 교과서 》 노무현 저 동녘 2009.11 27 ISBN 978-89 7297-608 0 
 《 운명 노무현 자서전 》 노무현 저 유시민 정리 노무현재단 엮음 돌 베개 2010.04 26 ISBN 978-89 7199-386 6 
 《 봉하 일기 그 곳 가면 노무현 있다 》 노무현 김상철 외 공저 부키 2012.01 12 ISBN 978-89 6051-192 7 
 
 어록 
 
 제 생각 하다 이상 적 사회 더불다 살다 사람 모두 먹다 것 입다 것 이렇다 걱정 좀 안 하다 더럽다 아니꼽다 꼬 좀 안 보고 그래서 하루하루 좀 신명 나다 이어지다 그렇다 세상 생각 하다 만일 이렇다 세상 좀 지나치다 욕심 이 라면 적어도 살기 힘 들어서다 아니다 분하다 서럽다 스스로 목숨 끊다 그렇다 일 좀 없다 세상 이렇다 것 생각 하다 1988년 13 대다 국회 대 정부 질의 ref > [http://www.mediatoday.co.kr/news/articleView.html?idxno=80037 “ 분하다 서럽다 스스로 목숨 끊다 일 없다 ” 《 미디어오늘 》 2009년 5월 28일 ref 
 남북 대화 하나 성공 시키다 나머지 깽 판치다 괜찮다 2002년 5월 인천 부평 정당 연설 회 ref 뉴스 인용 제목 盧 선거 지원 유세 발언 논란 url http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=020&aid=0000132026 형식 출판사 동아일보 저자 부형 권 쪽 날짜 2002-05 25 확인 일자 2014-01 25 ref 
 인공 기 그리고 김정일 위원장 초상 불 사르 이렇다 것 좀 적절 치 못 하다 것 같다 유감 스럽다 앞 이렇다 일이 없다 좋다 2003년 8월 19일 청와대 수석 보좌 관 회의 ref 뉴스 인용 제목 노 대통령 인공 기 훼손 유감 일 url http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=115&oid=055&aid=0000007907 형식 출판사 SBS 저자 쪽 날짜 2003-08 19 확인 일자 2014-01 25 ref 
 
 인민 행복 나오다 인민주권 전당 2007년 10월 2일 북한 의 만수대의사당 ref 뉴스 인용 제목 인민 행복 나오다 인민주권 전당 쓸다 노무현 전 대통령 url http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=023&aid=0002669039 형식 출판사 조선닷컴 저자 조갑제 쪽 날짜 2014-01 22 확인 일자 2014-01 25 ref 
 TV 토론 등 맞다 맞다 발언 하다 이 발언 대통령 취임 초기 한동안 유행어 회 자다 기도 하다 당시 한국 방송공사 KBS 의 예능 프로그램 《 개그콘서트 》 출연 있다 개그맨 김상태 희극인 김상태 를 비롯 여러 연예인 들 그 흉내내 기도 하다 넷피아 의 한글 인터넷 도우미 설치 컴퓨터 맞다 맞다 한글 주소 입력 하다 청와대 홈페이지 연결 되어다 ref 신 익수 [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=105&oid=009&aid=0000303520 맞다 맞다 청와대 기증 《 매일경제 》 2003년 7월 8일 ref 그러나 노무현 퇴임 현재 그 개인 사이트 사 람사 세상 연결 되다 
 민주 평화통일 자 문 회의 참석 하다 연설 하다 도중 전직 국방부 장관 등 군 인사 들 전시작전통제권 전시작전통제권 환수 반대 하다 것 대해 격하 말 부끄럽다 줄 알다 발언 플래시 UCC 등 편집 되어다 누리꾼 들 사이 많다 인기 누리다 
 
 기타 사항 
 
 유행어 
 
 집권 당시 네티즌 사이 노무현 전혀 무관 인터넷 기사 대해 서도 이 다 노무현 때문 댓글 달다 것 유행 하다 진담 농담 섞이다 이러하다 풍 조의 발생 각종 정책 사건 대통령 비판 하다 데 주력 하다 주요 언론사 논 조 힘 입다 바 크다 ref 노무현 서거 이후 이 다 노무현 덕분 말 생겨나다 웹 인용 url http://poisontongue.sisain.co.kr/886 제목 이 다 노무현 덕분 노덕 놀이 알다 저자 출판사 고재열 독설 닷컴 날짜 2009-05 27 확인 일자 2009-05 26 형식 웹사이트 노무현 의 자리 이명박 대통령 넣다 이 다 이명박 때문 말 생겨나다 ref 
 참여정부 시기 삼성 경제 적 비중 확대 되다 삼성 전 방위 로비활동 이 일부 드러나다 삼성 공화국 이란 말 유행 하다 
 
 발명품 
 
 노무현 청와대 온라인 행정 업무 처리 표준화 시스템 e 지원 개발 하다 하다 e 지원 시스템 청와대 종이 서류 없애다 대신 대통령 모든 지시 e 지원 통해 이뤄지다 있다 설명 하다 또한 e 지원 인하다 행정관 비서 관 업무 기안 온라인 이뤄지다 대통령 비롯 하다 간부 들 실시간 추진 중인 업무 대해 댓글 지시 보완 결재 하다 간소화 되어다 노무현 임기 후 e 지원 복사 보다 제작 하다 봉하 마을 설치 하다 국가 정보 보안 관련 하다 문제 제기 되어다 복사 보다 제작 하다 사유 하다 것 대하 법적 근거 없다 법제처 해석 나오다 하다 차후 국가기록원 반납 처리 되어다 
 
 사법 시험 준비 생 시절 그 개량 독서 대 를 고안 하다 특허 받다 하다 아우르다 민주당 최고 위원 시절 지난 1994년 에는 정치인 위 인명록 통합 관리 프로그램 한라 1.0 개발 하다 이다 버전 업 거치다 몇 년 후 노하우 KnowHow 2000 업그레이드 하다 하다 또한 의자 등 받다 높다 해 윗 부분 옷 걸이 모양 해 웃옷 걸다 옷 걸이 의자 도 발명 하다 크다 빛 보지 못 하다 퇴임 후 인터넷 토론 사이트 《 민주주의 2.0 》 개설 하다 
 
 사 람사 세상 
 
 사람 살다 세상 노무현 재단 은 노무현 개인 홈페이지 줄 사 람사 세상 불리 기도 하다 2009년 5월 홈페이지 개편 대 대적 실시 하다 5월 23일 에 노무현 사망 하다 개편 알림 내용 추모 이미지 깔다 기도 하다 청와대로 연결 되다 주소 맞다 맞다 맞다 맞다 늘다 넷피아 의하다 넘어가다 하다 한명숙 서울 본부 이사장 권양숙 경남 본부 이사장 경남 본부 경상남도 김해시 진영읍 본 산리 있다 서 울 본부 서울특별시 마포구 신수동 위치 하다 있다 
 
 가족 관계 
 
 아버지 노 판석 盧判石 1900년 1976년 
 어머니 계모 조영희 趙英希 ref 1931년 노 판석 이혼 하다 ref 
 어머니 친모 이 순례 李順禮 1914년 1998년 
 누나 노 명자 盧明子 1928년 2013년 5월 19일 
 형 노 영 현 盧英賢 1973년 
 조카 노지원 1965년 
 누나 노 영 옥 盧英玉 1938년 
 조카 사위 정재성 1960년 ref name ReferenceA 서울대학교 법 대학 서울대 법대 를 졸업 후 변호사 로 활동 있다 ref 
 형 노건평 盧建平 1942년 1월 30일 
 형수 민미영 1945년 
 조카 노은정 1972년 
 조카 노상 욱 1975년 ref 뉴스 인용 제목 노건평 씨 외아들 결혼 청와대 전전긍긍 url =http://news.hankooki.com/lpage/politics/200503/h2005030817285921080.htm 출판사 한국 일보 저자 쪽 날짜 2005-03 08 확인 일자 ref 
 조카 노희정 1981년 ref 뉴스 인용 제목 盧 대통령 형 건평 씨 막내딸 희다 정씨 결혼 url =http://economy.hankooki.com/lpage/opinion/200606/e2006062516410248200.htm 출판사 서울 경제 저자 쪽 날짜 2006-06 25 확인 일자 ref 
 배우자 권양숙 權良淑 1948년 2월 2일 
 아들 노건호 盧建昊 1973년 
 자부 배정민 裵晶旻 1976년 
 손녀 노서은 盧敍銀 2004년 
 딸 노정연 盧靜姸 1975년 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=106&oid=014&aid=0003055024 故 노무현 사위 곽상 언 변호사 변호인 보다 아내 서럽다 울다 《 파이낸셜뉴스 》 ref 
 사위 곽상 언 郭相彦 1971년 ref name ReferenceA 
 장인 권오석 權五石 1918년 12월 22일 1971년 8월 30일 
 장모 박덕남 朴德南 1922년 4월 29일 
 처형 권창좌 權昌左 1945년 
 처제 권진애 權珍愛 1950년 
 처남 권 기문 權奇文 1952년 
 
 같이 보기 
 
 참여정부 
 대한민국 대통령 
 대한민국 제 6 공화국 제 6 공화국 
 열리다 우리당 
 새천년 민주당 
 대한민국 제 16 대다 대통령 선거 
 권양숙 
 문재인 
 이해찬 
 김대중 
 유시민 
 한명숙 
 사 람사 세상 노무현재단 
 강금실 
 천호선 
 김경수 정치인 김경수 
 친노 
 노사모 
 
 노무현 연기 배우 들 
 
 배칠수 2002년 MBC TV 코미디 하우스 삼자 토론 
 김상태 희극인 김상태 2003년 KBS 2 TV 개그콘서트 봉숭아학당 
 송강호 2013년 영화 《 변호인 영화 변호인 》 small 영화 실제 맡다 역할 노무현 모티브 한 송우석 가상 캐릭터 small ref 정지원 [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=106&oid=241&aid=0002171233 ‘ 변호인 고 노무현 연기 송강호 “ 진심 담다 불 뿜었 ” 일간스포츠 2013년 12월 9일 ref ref 이승한 [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=106&oid=028&aid=0002215288 왜 우리 송강호 환호 하나 한겨레 2013년 12월 27일 ref ref 듀나 [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=106&oid=028&aid=0002214249 송강호 노무현 이면 안되다 걸다 한겨레 2013년 12월 19일 ref ref 동아닷컴 영상 뉴스 팀 [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=106&oid=020&aid=0002495352 송강호 “故 노무현 전 대통령 모티브 표현 자다 못 하다 망설이다 ” 동아일보 2013년 11월 19일 ref 
 김대성 희극인 김대성 2014년 KBS 2 TV 개그콘서트 우리동네 청문회 small 영화 《 변호인 영화 변호인 》 송우석 패러디 small 
 
 참고 서적 
 
 《 여보 나 좀 도와주다 》 새 터 1994 자전 적 일대기 
 《 노무현 배신자 강준 정치 비평 집 》 강준만 인물과사상사 2003.12 16 인물 비평 
 《 노무현 왜 조선일보 싸우다 》 유시민 개마고원 2002.08 26 
 《 노무현 죽이다 》 강준만 인물과사상사 2003.07 21 
 《 노무현 국민 사기 극 인질 로 잡히다 한국인 개혁 원 치 않다 》 강준만 인물과사상사 2001.04 01 
 《 조선 바보 노무현 바다 빠지다 죽다 명계남 토 해내다 이야기 》 명계남 원칙 상식 2007.03 03 
 《 노무현 반 DJ 신드롬 넘어서다 2002 대선 코드 읽다 왜 노무현 대통령 》 장 신기 시대 의창 2002.10 28 
 《 노무현 亂》 김성욱 조갑제닷컴 2007.03 01 노무현 비판 ISBN 89-92421 11-7 
 《 노무현 정체 신혜식 패러디 》 신혜식 조갑제닷컴 2006.07 14 노무현 패러디 ISBN 89-957721 4 X 
 
 역대 선거 결과 
 
 각주 
 
 참고 자료 
 
 [http://16cwd.pa.go.kr/cwd/kr/president/ 노무현 대통령 청와대 브리핑 
 [http://www.rokps.or.kr/profile_result_ok.asp?num=1819 노무현 대한민국 헌정회 
 [http://www.knowhow.or.kr 사 람사 세상 노무현 재단 
 [http://www.hani.co.kr/section-003300000/2002/12/003300000200212192259604.html 노무현 걸어오다 길 가난 역경 딛다 인권 변호사 《 한겨레 》 2002년 12월 19 
 [http://www.donga.com/docs/magazine/shin/2006/10/13/200610130500027/200610130500027_1.html 변호사 들 들려주다 변호사 노무현 의 좌충우돌 법정 비화 《 신동아 》 2006.10 1 
 [http://www.hani.co.kr/arti/culture/religion/271178.html 노무현 혐오 증 대중 들 속 내 뭘 끄다 한겨레 2008.02 21 
 [http://www.ddanzi.com/articles/article_view.asp?installment_id=259&article_id=4442 읽다 척 매뉴얼 노무현 여보 나좀 도와주다 《 딴지일보 》 2009 6 12 금요일 
 [http://www.asiatoday.co.kr/news/view.asp?seq=250934 盧 전 대통령 서거 닷새 째 ② ′ 타살 의혹 증폭 ′ 아시아 투데이 2009년 05월 27일 자 
 [http://16cwd.pa.go.kr/ 청와대 웹사이트 
 [http://www.knowhow.or.kr/ 사 람사 세상 
 [http://www.nosamo.org/ 노사모 
 네이버캐스트 2780 노무현 
 
 바깥 고리 
 
 대한민국 대통령 
 
 대수 16 
 
 전 임자 김대중 
 
 임기 2003년 2월 25일 2008년 2월 24일 직무 정지 2004년 3월 12일 2004년 5월 14일 
 
 후임 자 고건 권한 대행 
 이명박 
 
 
 
 전임후임 
 
 전 임자 이항규 
 
 후임 자 정우택 
 
 대수 6 
 
 직책 해양수산부 장관 
 
 임기 2000년 8월 7일 2001년 3월 25일 
 
 
 
 전임후임 국회의원 
 
 전 임자 중구 동구 영도구 박찬종 김정길 
 
 후임 자 허삼수 
 
 대수 13 
 
 직책 국회의원 부산 동구 
 
 임기 1988년 5월 30일 1992년 5월 29일 
 
 소속 정당 통일민주당 → 민주당 → 민주당 
 
 
 
 전임후임 국회의원 
 
 전 임자 이명박 
 
 후임 자 정인봉 
 
 대수 15 
 
 직책 국회의원 서울 종로구 
 
 임기 1998년 7월 22일 2000년 5월 29일 
 
 소속 정당 새정치 국민회 → 새천년 민주당 
 
 
 
 인물데이터 
 
 이름 노무현 
 
 가명 
 짧다 설명 대한민국 대통령 
 
 출생일 1946년 9월 1일 
 
 출생지 경상남도 김해 
 
 사망일 2009년 5월 23일 
 
 사망 경상남도 김해 
 
 
 
 
 곱셈 적 함수 
 
 예 
 
 수론 나오다 중요하다 함수 들 중 곱셈 적 함수 찾아보다 다음 같다 예 있다 
 
 φ n 오일러 피 함수 n 보다 작고 n 과 서로 소인 자연수 개수 
 μ n 뫼비우스 함수 
 σ sub k sub n 약수 함수 n 의 모든 양 약수 각각 k 승하 더하다 값 
 d n n 의 약수 함수 양 약수 개수 약수 함수 k 0일 때 경우 
 σ n n 의 약수 함수 모든 양 약수 합 약수 함수 k 1일 때 경우 
 특히 완전 곱셈 적 함수 다음 같다 예 있다 
 
 Id sub k sub n 거듭제곱 함수 Id sub k sub n n sup k sup 로 정의 되다 함수 
 1 n 모든 함수 값 1 인 상수 함수 k 가다 0일 때 특수하다 경우 
 Id n 항등 함수 Id n n 인 함수 k 가다 1일 때 특수하다 경우 
 ε n n 1 일 때 ε n 1 n 1 일 때 ε n 0 로 정의 되다 함수 
 n p 르장드르 기호 여기 p 늘다 고정 되다 소수 
 곱셈 적 함수 아니다 함수 예 r 2 n 가다 있다 r 2 n 늘다 n 두 정수 제곱 합 나타내다 방법 가다 이 때 덧셈 순서도 구분 다 즉 
 
 1 1 sup 2 sup 0 sup 2 sup 1 sup 2 sup 0 sup 2 sup 0 sup 2 sup 1 sup 2 sup 0 sup 2 sup 1 sup 2 sup 
 따라서 r 2 1 4 ≠ 1 이 되다 이로써 이 함수 곱셈 적 아니다 보이다 수 있다 그러나 r 2 n 4 늘다 곱셈 적 
 
 성질 
 
 곱셈 적 함수 산술 기본 정리 따르다 소수 거듭제곱 함수 값 들 모든 값 완전하다 결정 되다 그래서 n 서로 다른 소수 들 곱 나타내다 때 즉 n pa qb 이면 
 f n f pa f qb 
 
 이 곱셈 적 함수 성질 이용 하다 함수 값 계산 훨씬 용이하다 예 들다 n 144 24 32 의 약 수 함수 Divisor function 값 계산 하다 보다 
 
 d 144 σ sub 0 sub 144 σ sub 0 sub 2 sup 4 sup σ sub 0 sub 3 sup 2 sup 1 sup 0 sup 2 sup 0 sup 4 sup 0 sup 8 sup 0 sup 16 sup 0 sup 1 sup 0 sup 3 sup 0 sup 9 sup 0 sup 5 3 15 
 σ 144 σ sub 1 sub 144 σ sub 1 sub 2 sup 4 sup σ sub 1 sub 3 sup 2 sup 1 sup 1 sup 2 sup 1 sup 4 sup 1 sup 8 sup 1 sup 16 sup 1 sup 1 sup 1 sup 3 sup 1 sup 9 sup 1 sup 31 13 403 
 이 되다 또한 
 
 φ 144 φ 2 sup 4 sup φ 3 sup 2 sup 8 6 48 
 
 일반 적 f n 이 곱셈 적 a b 가다 두 자연수 이 다음 성립 하다 
 
 f a f b f gcd a b f lcm a b 
 이 역시 산술 기본 정리 의하다 쉬다 증명 되다 
 
 포개다 합성곱 Convolution 
 
 f 오다 g 가다 곱셈 적 함수 일 때 이 둘 디리클레 합성곱 f g 를 다음 같이 정의 하다 
 
 f g n ∑ sub d n sub f d g n d 
 여기 합 n 의 모든 양 인자 d 대해 이루어지다 이 연산 operation 모든 곱셈 적 함수 들 집합 가환군 abelian group 이루다 단위원 ε 
 
 위 언급 되다 곱셈 적 함수 들 간의 관계 몇 개 써다 보다 다음 같다 
 
 ε μ 1 뫼비우스 반전 공식 Moebius inversion formula 
 φ μ Id 
 d 1 1 
 σ Id 1 φ d 
 σ sub k sub Id sub k sub 1 Id φ 1 σ μ 
 Id sub k sub σ sub k sub μ 
 디리클레 포개다 또한 일반 적 수론 적 함수 arithmetic function 대해 정의 되다 수 있다 이 때 환 구조 ring structure 를 만들다 
 
 
 체비쇼프 다항식 
 
 수학 체비쇼프 다항식 은 삼각 함수 항등식 등장 하다 직교 다항식 열 
 
 정의 
 
 성질 
 
 즉 다음 성립 하다 
 
 역사 
 
 파프누티 체비쇼프 도입 하다 
 
 바깥 고리 
 
 매스월드 id ChebyshevPolynomialsoftheFirstKind title Chebyshev polynomials of the first kind 
 매스월드 id ChebyshevPolynomialsoftheSecondKind title Chebyshev polynomials of the second kind 
 매스월드 id ChebyshevApproximationFormula title Chebyshev approximation formula 
 
 파이 날 
 
 파이 날 원주율 기념 하다 위 기념일 파이 날 원주율 근삿값 3.14 기준 하다 3월 14일 에 치러지다 보통 3.14159 맞추다 위해 오후 1시 59분 에 기념 하다 오후 1시 59분 은 엄밀하다 말 하다 13시 59분 이기 때문 오전 1시 59분 혹은 15시 9분 오후 3시 9분 치르다 하다 주장 하다 사람 있다 세계 각국 수학과 기념 행사 연 다 
 
 3월 14일 은 알베르트 아인슈타인 생일 하다 
 
 이 날 여러 방법 기념 되다 사람 들 모 원주율 그 들 생활 어떻다 역할 하다 이야기 원주율 없다 세상 상상 하다 보다 모임 보통 파이 먹다 또한 많다 행사 원주율 외우다 대회 열 린다 
 
 분수 7분 의 22 가다 π 의 근사값 이 므 파이 근삿값 날 7월 22일 이다 
 
 같이 보기 
 
 몰다 날 
 타우 날 
 
 바깥 고리 
 
 언어고리 en [http://www.exploratorium.edu/pi/ Exploratorium s Pi Day Web Site 
 언어고리 en [http://www.piday.org Pi Day 
 언어고리 en [http://www.math.utep.edu/Faculty/lesser/piday.html Professor Lesser s Pi Day page 
 언어고리 fr [http://www.piday.fr Pi Day in France 
 
 코사인 법칙 
 
 제 1 코사인법칙 
 
 제 1 코사인 법칙 삼각형 꼭지 각의 코사인 변 사이 일정하다 관계 있다 것 식 나타내다 법칙 
 
 제 2 코사인법칙 
 
 제 2 코사인법칙 두 변 길이 그 사이 끼 각 나머지 하다 변 길이 구 하다 때 세 변 길이 삼각형 각 구 하다 데 유용하다 쓰이다 수 있다 
 
 증명 
 
 유클리드 《 원론 》 
 
 math CH CB cos π − γ − CB cos γ 
 
 벡터 내적 이용 증명 
 
 구면 코사인 법칙 
 
 평면 기하학 아니다 구면기하학 코사인 법칙 다르다 정의 하다 구면 코사인 법칙 거리 각 정의 되다 
 
 구면 코사인 법칙 지구 상 서로 떨어지다 두 지역 곡선 거리 구 하다 데 유용하다 사용 되다 
 
 같이 보기 
 
 사인 법칙 
 탄젠트 법칙 
 코탄젠트 법칙 
 
 사인 법칙 
 
 여기 R 은 삼각형 ABC 의 외접원 반지름 길이 이 공식 이용 하다 어떻다 삼각형 두 각의 크기 하다 변 길이 알 있다 때 다른 두 변 길이 구 하다 수 있다 
 
 증명 
 
 의 두 식 발견 하다 수 있다 이 식 들 h 대해 정리 하다 
 
 따라서 다음 식이 성립 하다 
 
 또한 b 오다 c 대해 서도 같다 방법 사용 하다 다음 식이 얻다 
 
 다른 증명 
 
 삼각형 ABC 의 외심 점 O 하다 점 O BC 내리다 수선 발 A 하다 
 
 가다 성립 하다 각 B C 대해 서도 같다 방법 증명 하다 수 있다 
 
 같이 보기 
 
 코사인 법칙 
 탄젠트 법칙 
 코탄젠트 법칙 
 
 벡터 공간 
 
 선형대수학 벡터 공간 vector 空間 은 원소 서로 더하다 주어지다 배수로 늘다 줄이다 수 있다 공간 체 대한 가군 특수하다 경우 벡터 공간 원소 벡터 하다 이다 직관 적 방향 및 길이 비 정의 되다 대상 나타내다 그러나 노름 주어지다 않다 일반 적 벡터 공간 벡터 길이 자체 정의 되다 않다 
 
 정의 
 
 이 데이터 다음 같다 공리 들 만족 시키다 하다 
 
 부분 공간 기저 
 
 주어지다 벡터 공간 V 대해 V 의 부분집합 W 가다 
 
 덧셈 대해 닫히다 
 스칼라 곱 대해 서도 닫히다 있다 
 이 W 를 V 의 선형 부분 공간 部分空間 부르다 부분 공간 그 자체 벡터 공간 되다 것 자명하다 두 부분 공간 교집합 역시 부분 공간 이루다 
 
 선형 변환 
 
 분류 
 
 연산 
 
 직접 곱 
 
 이다 벡터 공간 범주 곱 대수 구 조 로서 직접 곱 즉 자연스럽다 사 영 사상 
 
 이 존재 하다 이다 선형 변환 이루다 
 
 직합 
 
 즉 직접 곱 오직 유한 개 성분 0 이 아니다 원소 들 구성 되다 부분 집합 이다 벡터 공간 범주 쌍대곱 가군 직합 특수하다 경우 즉 자연스럽다 포함 사상 
 
 여기 좌변 기수 합 
 
 텐서 tensor 곱 
 
 이 존재 하다 이다 자연스럽다 다중 선형 사상 
 
 가지 또한 임의 다른 다중 선형 사상 
 
 이 주어지다 때 유일하다 선형 사상 
 
 가다 존재 하다 텐서 곱 이 보편 성질 로부터 유일하다 정의 되다 또 항상 존재 하다 그러나 무한 개 벡터 공간 들 텐서 곱 직접 정의 하다 힘들다 
 
 성질 
 
 사 영 가군 
 평탄 가군 
 자유 가군 
 즉 체 위 모든 가군 자유 가군 되다 
 
 집합론 적 성질 
 
 범주론 적 성질 
 
 완비 범주 쌍대 완비 범주 
 곱 범주론 곱 은 아벨 군 직접 곱 쌍대곱 은 아벨 군 직합 
 유한 곱 범주론 곱 과 쌍대곱 이 일치 다 
 
 모형 이론 적 성질 
 
 예 
 
 관련 개념 
 
 벡터 공간 성질 추가 하다 만들다 구조 거리 개념 준 노름 공간 바나 흐 공간 각의 개념 준 내적 공간 힐베르트 공간 위상 적 성질 가지다 위상 벡터 공간 국소 볼록 공간 프레 셰 공간 벡터 곱 준 체 위 대수 등 있다 
 
 벡터 공간 임의 환 위 가군 개념 특수하다 경우 그러나 일반 적 환 위 일반 적 가군 벡터 공간 매우 다른 성질 보이다 벡터 공간 비슷하다 성질 보이다 가군 자유 가군 하다 
 
 참고 문헌 
 
 서적 인용 저자 김경호 제목 선형대수학 이해 판 개정 날짜 2013-09 02 저자 김경호 출판사 교 우사 위치 서울 isbn 978-89 8172-012 4 url =http://kyowoo.co.kr/bbs/bbs/board.php?bo_table=internal_book&wr_id=1675 
 서적 인용 저자 조용욱 제목 선형대수학 원론 출판사 교 우사 위치 서울 날짜 2000 
 
 바깥 고리 
 
 eom title Vector space 
 매스월드 id VectorSpace title Vector space 
 웹 인용 url =http://ncatlab.org/nlab/show/vector+space 제목 Vector space 웹사이트 nLab 언어 en 
 웹 인용 url =http://ncatlab.org/nlab/show/finite-dimensional+vector+space 제목 Finite dimensional vector space 웹사이트 nLab 언어 en 
 웹 인용 url =http://ncatlab.org/nlab/show/Vect 제목 Vect 웹사이트 nLab 언어 en 
 웹 인용 url =http://www.mathwiki.net/%EB%B2%A1%ED%84%B0_%EA%B3%B5%EA%B0%84 제목 벡터 공간 웹사이트 오메가 언어 ko 
 웹 인용 url =http://www.mathwiki.net/%EC%9E%84%EC%9D%98%EC%9D%98_%EB%B2%A1%ED%84%B0_%EA%B3%B5%EA%B0%84%EC%9D%80_%EA%B8%B0%EC%A0%80%EB%A5%BC_%EA%B0%96%EB%8A%94%EB%8B%A4 제목 임의 벡터 공간 기저 갖다 웹사이트 오메가 언어 ko 
 웹 인용 url =http://mathoverflow.net/questions/11767/infinite-tensor-products 제목 Infinite Tensor Products 출판사 Math Overflow 언어 en 
 
 펜로 즈 삼각형 
 
 펜로 즈 삼각형 Penrose triangle 또는 Penrose tribar 늘다 불가능하다 물체 일종 1934년 스웨덴 화가 오스카르 레우테르스베르드 처음 쓰기 시작 하다 1950년 대에 영국 수학자 로저 펜로즈 그 독자 적 고안 하다 널리 알리다 그 뒤 펜로 즈 삼각형 마 우 리츠 코르 넬 리스 에셔 판화 쓰이다 시작 하다 그 작품 속 등장 하다 불가능하다 물체 영향 주다 
 
 이 삼각형 단면 사각형 입체 것 보이 2 차원 그림 가능하다 왜냐하면 삼각형 각 변 이루다 평행 면 들 각 꼭짓점 이르다 서로 다른 위치 보다 직각 모서리 이기 때문 각 변 이루다 막대 모두 서로 직각 이루다 그렇다 불구 삼각형 만들다 
 
 이 방법 일반 화 시키다 펜로 즈 다각형 확대 하다 수 있다 하지만 펜로 즈 사각형 그 시각 적 효과 삼각형 충격 적 이진 않다 
 
 파일 Penrose square svg 펜로 즈 사각형 
 
 파일 Penrose pentagon svg 펜로 즈 오각형 
 
 파일 Penrose hexagon svg 펜로 즈 육각형 
 
 파일 Penrose octagon svg 펜로 즈 팔각형 
 
 펜로 즈 삼각형 보이다 입체 만들다 수 있다 하지만 이 때 각 변 꼬이다 끊어지다 하다 
 
 파일 Deutsches Technikmuseum Berlin February 2008 0005 JPG 국립 독일 박물관 설치 되다 펜로 즈 삼각형 
 
 파일 Deutsches Technikmuseum Berlin February 2008 0004 JPG 다른 각도 보다 모습 
 
 같이 보기 
 
 로저 펜로 즈 
 착시 
 
 수론 적 함수 
 
 정수론 수론 적 함수 數論的函數 늘다 모든 양 정수 대해 정의 되다 함수 복소수 함수 값 가지다 수도 있다 다시 말 하다 수론 적 함수 복소수 수열 지나다 않다 
 
 중요하다 수론 적 함수 덧셈 적 함수 곱셈 적 함수 있다 수론 적 함수 사이 연산 디리클레 합성곱 중요하다 
 
 예 
 
 곱셈 적 함수 덧셈 적 함수 몇몇 수론 적 함수 예 수록 되어다 있다 아래 예 들 곱셈 적 이 지도 덧셈 적 이 지도 않다 함수 들 
 
 c sub 4 sub n n 음수 아니다 정수 표현 하다 방법 가다 덧셈 순서도 구분 다 예 들다 다음 같다 
 1 1 sup 2 sup 0 sup 2 sup 0 sup 2 sup 0 sup 2 sup 0 sup 2 sup 1 sup 2 sup 0 sup 2 sup 0 sup 2 sup 0 sup 2 sup 0 sup 2 sup 1 sup 2 sup 0 sup 2 sup 0 sup 2 sup 0 sup 2 sup 0 sup 2 sup 1 sup 2 sup 
 그러므로 c sub 4 sub 1 4 
 P n 분할수 n 양 정수 합 나타내다 방법 수 여 기선 덧셈 순서 구분 하다 않다 예 들다 P 2 5 P 10 42 그리고 P 2 P 5 2 7 14 ≠ 42 따다 라서 곱셈 적 함수 아니다 π n 소수 계량 함수 주어지다 n 과 같다 작다 소수 개수 π 1 0 그리고 π 10 4 10 이하 소수 2 3 5 7 
 a sub 0 sub n n 나누다 소수 합 또한 sopfr n S um o f the p rime f actors with r epetition 불리다 a sub 0 sub 20 a sub 0 sub 2 sup 2 sup 5 2 2 5 9 OEIS A 001414 
 a sub 1 sub n n 의 서로 다른 소인수 합 sopf n 불리다 a sub 1 sub 1 0 a sub 1 sub 20 2 5 7 OEIS A 008472 
 폰 망골 트 함수 
 
 물리 상수 
 
 물리 상수 物理常數 늘다 물리학 나오다 값 변하다 않다 물리량 말 하다 물리 상수 실제 적 물리 적 측정 관계없이 고정 되다 값 갖다 수학 상수 대비 되어다 대부분 그 값 실험 통한 측정 통해 얻다 
 
 물리 상수 들 중 특히 유명하다 것 플랑크 상수 중력 상수 아보가드로 수 등 있다 
 물리 상수 여러가지 양 의미 하다 플랑크 길이 자연 기본 적 거리 광속 가능하다 최고 속력 미세 구조 상수 차원 없다 양으로 전자 광자 사이 상호작용 정도 각각 의미 하다 
 
 물리 상수 일람 
 
 유효 자리 굵다 표시 하다 
 
 참고 문헌 
 
 aPeter J Mohr and Barry N Taylor CODATA Recommended Values of the Fundamental Physical Constants 1998 Journal of Physical and Chemical Reference Data Vol 28 No 6 1999 and Reviews of Modern Physics Vol 72 No 2 2000 http://physics.nist.gov/cuu/Constants/ 
 
 
 대수학 기본 정리 
 
 대수학 기본 정리 代數學 의 基本 定理 fundamental theorem of algebra 란 상수 아니다 복 소 계수 다항식 적어도 하나 영점 갖다 정리 
 즉 복 소 계수 다항식 
 
 이 정리 복소수체 실수체 달리 대수 적 닫히다 체임 뜻 하다 
 
 역사 
 
 수학자 들 17 세기 이미 이 정리 옳다 생각 하다 증명 성공하다 못 하다 복소수 개념 없다 당시 “ 모든 실 계수 다항식 실 계수 일차 식 들 실 계수 이차 식 들 곱 나타내다 수 있다 ” 예상 이다 장 르 롱 달랑베르 레온 하 르트 오일러 등 증명 시도 하다 모두 불완전하다 최초 엄밀하다 증명 성공하다 수학자 19 세기 초 카를 프리드리히 가우스 이다 그 이후 이 정리 복소수 계수 다항식 확장 되어다 가우스 생애 동안 몇 가지 다른 증명 발표 하다 현재 순수하다 대수 적 증명 아무 발견 하다 못 하다 약간 해석학 또는 위상수학 도입 하다 증명 하다 수 있다 
 
 증명 
 
 다음 복소해석학 이용 증명 
 
 복소 다항식 
 
 이 성립 하므다 식 a 로부터 
 
 따름정리 
 
 대수학 기본 정리 로부터 다음 유용하다 따름정리 얻다 수 있다 이 따름정리 대수학 기본정리 부르다 경우 있다 
 
 따름정리 다음 같이 기술 하다 수 있다 복소 다항식 
 
 오다 같이 쓸다 수 있다 
 
 증명 
 
 실 계수 다항식 표현 
 
 실 계수 다항식 근 의 켤레 성 
 
 복소켤레 
 
 복소켤레 연산 성질 의하다 
 
 
 
 응용 
 
 바깥 고리 
 
 [http://navercast.naver.com/contents.nhn?contents_id=7884&path=|453|490|&leafId=644 네이버 캐스트 대수학 기본 정리 
 
 정규분포 
 
 확률분포 정보 
 
 이름 정규 분포 
 
 종류 밀도 
 
 pdf 그림 Normal Distribution PDF svg 
 
 pdf 그림 설명 정규분포 확률 밀도 함수 
 
 pdf 그림 해설 붉다 색 표준 정규분포 
 
 cdf 그림 Normal Distribution CDF svg 
 
 cdf 그림 설명 정규분포 누적 밀도 함수 
 
 cdf 그림 해설 확률 밀도 함수 색 같다 색 
 
 왜도 0 
 
 첨도 0 
 
 
 
 확률론 통계학 정규분포 正規分布 또는 가우스 분포 Gau ß分布 늘다 연속 확률 분포 하나 정규분포 수집 되다 자료 분포 근사하다 데 자주 사용 되다 이 것 중심극한정리 의하다 독립 적 확률변수 들 평균 정규분포 가까워지다 성질 있다 때문 
 
 역사 
 
 라플라스 실험 오차 분석 하다 정규분포 사용 하다 1805년 에는 아드리앵 마리 르장드르 매우 중요하다 방법 최소제곱법 도입 하다 카를 프리드리히 가우스 이 방법 1794년 부터 사용 해오다 주장 하다 1809년 에는 실험 오차 정규분포 따르다 가정 하 최소제곱법 이론 적 엄밀하다 정당 화하다 
 
 성질 
 
 정규분포 절대 근사 하다 
 정규분포 평균 표준편차 주어지다 있다 때 정보 엔트로피 엔트로피 를 최대 화하다 분포 
 정규분포 곡선 좌우 대칭 하나 꼭지 가지다 
 정규분포 중앙 치 사례 수가 모이다 양 극단 갈수록 X 축 무한 히 접근 하다 X 축 닿다 않다 ref 김석우 《 기초 통계학 》 학 지사 2007 p 83 ref 
 
 같이 보기 
 
 가우스 함수 
 표본 크기 
 F 분포 
 
 각주 
 
 바깥 고리 
 
 eom title Normal distribution 
 매스월드 id NormalDistribution title Normal distribution 
 
 공각기동대 
 
 공각기동대 攻殻機動隊 Ghost in the Shell 늘다 시로 마사무네 만화 만들어지다 같다 세계관 공유 하다 하다 무리 작품 들 가리키다 공각기동대 극장판 영화 텔레비전 애니메이션 소설 비디오 게임 등 다양하다 매체 만들어지다 
 
 작품 목록 
 
 만화 
 
 공각기동대 만화 공각기동대 최초 작품 
 공각기동대 1.5 Human Error Processor 셋째 만화 
 공각기동대 2 ManMachine Interface 둘째 만화 속편 
 
 애니메이션 영화 
 
 공각기동대 영화 공각기동대 시로 마사무네 만화 바탕 1995년 에 만들어지다 영화 
 이노센스 애니메이션 영화 이노센스 2004년 에 만들어지다 영화 
 공각기동대 ARISE 
 공각기동대 신 극장판 
 
 애니메이션 시리즈 
 
 공각기동대 Stand Alone Complex SAC 첫 TV 시리즈 
 공각기동대 S A C 2 nd GIG SAC 의 둘째 시즌 
 공각기동대 S A C Solid State Society SAC 의 셋째 작품 TV 시리즈 아니다 OVA 하다 편 제작 되어다 
 공각기동대 ARISE 공각기동대 ARISE ALTERNATIVE ARCHITECTURE ARISE 를 TV 시리즈 형식 재 편집 것 
 
 실사 영화 
 
 공각기동대 고스트 인 더 쉘 
 
 바깥 고리 
 
 [http://sulfur.pe.kr/tech/board.php?board=lyric&command=body&no=173 공각기동대 미만 부 
 
 뫼비우스 반전 공식 
 
 수론 뫼비우스 반전 공식 M ö bius inversion formula 은 19 세기 수학자 아우 구 스트 페르디난트 뫼비우스 이름 따다 공식 
 
 공식 
 
 f 오다 g 가다 자연수 어떻다 아벨 군 함수 일 때 공식 성립 하다 
 
 디리클레 합성곱 관계 
 
 디리클레 합성곱 Dirichlet convolution 사용 하다 공식 써다 보다 다음 같다 
 
 가다 성립 하다 즉 뫼비우스 함수 모든 함수 값 1 인 수론 적 함수 역원 이기 때문 당연하다 
 
 다양하다 수론 적 함수 계산 예 Apostol 의 책 참조 하다 좋다 
 
 일반 화 
 
 조합론 combinatorics 자주 쓰이다 동치 진술 다음 같다 
 
 이 성립 하다 
 
 여기 합 x 보다 작다 같다 모든 양 정수 n 대해 이루어지다 
 
 각주 
 
 
 푸리 급수 
 
 수학 푸리 급수 Fourier 級數 Fourier series 늘다 주기 함수 삼각함수 가중 치 분해 급수 대부분 경우 급수 계수 본래 함수 일대일 대응 하다 
 
 함수 푸리 계수 본래 함수 다루다 쉬다 때문 유용하다 쓰이다 푸리 급수 전자 공학 진동 해석 음향학 광학 신호처리 화상 처리 데이터 압축 등 쓰이다 천문학 분광기 통해 별빛 주파수 분해 하다 별 이루다 화학 물질 알아내다 데 쓰이다 통신 공학 전송 하다 하다 데이터 신호 스펙트럼 이용 하다 통신 시스템 설계 최적화 하다 데 쓰이다 
 
 역사 
 
 프랑스 과학자 이자 수학자 조 제프 푸리 열 방정식 풀기 위 하다 도입 하다 
 
 정의 
 
 각주 
 
 서적 인용 author William E Boyce Richard C DiPrima title Elementary Differential Equations and Boundary Value Problems edition 8 판 publisher Wiley location New Jersey year 2005 isbn 0-471 43338-1 
 서적 인용 성 Fourier 이름 Joseph 저자 고리 조 제프 푸리 제목 Th é orie Analytique de la Chaleur 연도 1822 
 재판 서적 인용 성 Fourier 이름 Joseph 저자 고리 조 제프 푸리 제목 Th é orie Analytique de la Chaleur 출판사 Cambridge University Press isbn 9781108001809 연도 2009 
 영역 역자 Alexander Freeman 서적 인용 이름 Joseph 성 Fourier 저자 고리 조 제프 푸리 title The Analytical Theory of Heat publisher Dover year 2003 isbn 0-486 49531-0 
 저 널 인용 이름 Enrique A 성 Gonzalez Velasco title Connections in Mathematical Analysis The Case of Fourier Series journal American Mathematical Monthly volume 99 year 1992 pages 427 – 441 issue 5 doi 10.2307 2325087 
 서적 인용 last Katznelson first Yitzhak title An introduction to harmonic analysis edition 2 판 publisher Dover year 1976 location New York isbn 0-486 63331-4 
 펠릭스 클라인 Felix Klein Vorlesungen ü ber die Entwicklung der Mathematik im 19 Jahrhundert Springer Berlin 1928 
 영역 Development of mathematics in the 19 th century Mathsci Press Brookline Mass 1979 역자 M Ackerman 
 서적 인용 author Walter Rudin title Principles of mathematical analysis edition 3 rd publisher McGraw Hill Inc location New York year 1976 isbn 0-07 054235 X 
 서적 인용 이름 A 성 Zygmund title Trigonometric series edition 3 판 publisher Cambridge University Press location Cambridge year 2003 isbn 0-521 89053-5 
 
 같이 보기 
 
 푸리 변환 
 조화 해석학 
 장 밥 티스 트 조 제프 푸리 
 
 
 가수 
 
 가수 歌手 늘다 목소리 이용 하다 음악 만들다 사람 말 하다 고전 음악 오페라 목소리 악기 동일하다 용법 사용 되어다 따라서 각 음역 별로 전문성 계발 되어다 
 
 목소리 따르다 분류 
 
 목소리 음역 별로 다음 같이 분류 되다 
 
 남자 목소리 
 
 카운터테너 
 테너 
 바리톤 
 베이스 성악 베이스 
 카스트라토 
 
 여자 목소리 
 
 소프라노 
 메조 소프라노 
 알토 
 
 역할 따르다 분류 
 
 메인보컬 
 서브보컬 
 리드보컬 
 래퍼 
 
 관련 학과 
 
 실용음악 과 
 음악 과 
 음악학 
 작곡 과 
 성악 과 국악 과 
 
 같이 보기 
 
 성악가 
 가창 
 
 
 감마 함수 
 
 수학 감마 함수 Γ函數 늘다 계승 함수 해석 적 연속 계승 
 
 오다 같다 관계 갖다 기호 그리스 대문자 감마 Γ 
 
 정의 
 
 감마 함수 다음 같이 여러 가지 정의 하다 수 있다 이 들 모두 동치 임 보이다 수 있다 
 
 오일러 적분 
 
 감마 함수 다음 같다 적분 정의 되다 이 적분 오일러 적분 하다 
 
 오일러 극한 
 
 이 정의 오일러 이름 따다 오일러 극한 형태 고도 불리 기도 하다 
 
 바이어슈트라스 무한 곱 
 
 계승 일반 화 주의 점 
 
 만족하다 함수 정의 하다 감마 함수 유일하다 않다 예 들다 
 
 성질 
 
 감마 함수 정의역 정칙 함수 즉 다음 성립 하다 
 
 특이점 
 
 함수 방정식 
 
 감마 함수 다음 같다 함수 방정식 만족 시키다 
 
 두 번째 공식 오일러 반사 공식 불리다 
 
 곱 정리 
 특히 이 정리 특수하다 경우 다음 같다 두 배 공식 유도 하다 수 있다 
 
 미분 적분 
 
 특별하다 양수 m 감마 함수 미분 아래 같이 오일러 마 스케 니 상수 γ 를 사용 하다 나타내다 수 있다 
 
 일반 적 감마 함수 n 차 미분 다음 같다 
 
 감마 함수 극 z 가다 음수 경우 유수 값 다음 같다 
 
 특별하다 값 
 
 반정수 감마 함수 다음 같다 음 아니다 정수 n 대하 
 
 몇몇 경우 감마 함수 값 다음 같다 
 
 응용 
 
 감마 함수 확률 분포 비롯 여러 확률 통계 조합론 그 외 여러 공학 분야 들 유용하다 사용 되다 
 
 초구 부피 
 
 감마분포 
 
 큐 감마 함수 q gamma function 
 
 큐 감마 함수 감마 함수 큐 아날로그 화 되다 
 
 같이 보기 
 
 불완전 감마 함수 
 베타 함수 
 가우스 적분 
 가우스 상수 
 블로흐 상수 
 란다우 상수 
 
 참고 문헌 
 
 바깥 고리 
 
 eom title Gamma function 
 매스월드 id GammaFunction title Gamma function 
 웹 인용 제목 Chapter 5 Gamma Function 웹사이트 Digital Library of Mathematical Functions 이름 R A 성 Askey 공 저자 R Roy 날짜 2014-03 21 url =http://dlmf.nist.gov/5 출판사 NIST 언어 en 
 수학 노트 title 감마함수 
 
 아 쿠타 오다 류노 스케 
 
 작가 정보 
 
 이름 아 쿠타 오다 류노 스케 
 
 그림 Akutagawa Ryunosuke photo jpg 
 
 설명 
 가명 
 성 
 출생일 
 출생지 구 도쿄 시 교바시 구 京橋区 이리 후 초 入船町 8초 메 현 도쿄 도 주오 구 이리 후 
 
 사망일 
 사망 
 직업 소설가 
 
 국적 
 활동 기간 
 장르 
 주제 
 문학 활동 
 주요 작품 라쇼몽 
 덤불 속 
 
 배우자 쓰다 카 모토 후미 
 塚本文 1919년 1927년 
 
 동거인 
 자녀 히로시 比呂志 장남 
 다카 시 多加志 차남 
 야스 시 也寸志 삼남 
 
 친척 
 영향 받다 인물 
 영향 준 인물 
 수상 
 종교 
 서명 
 웹 사이트 
 
 
 아 쿠타 오다 류노 스케 1892년 3월 1일 1927년 7월 23일 늘다 일본 근대 소설가 호 징 강당 주인 澄江堂主人 하이쿠 작가 로서 호 가다 키 我鬼 
 
 그 작품 대부분 단편 소설 「 참마 죽 원제 芋粥 」 「 덤불 속 원제 藪の中 」 「 지옥변 地獄変 」 등 주로 일본 《 곤 자 쿠 모노가타리 슈 今昔物語集 》 《 우지 슈 이 모노가타리 宇治拾遺物語 》 등 전통 적 고전 들 제재 취하 이다 또한 「 거미줄 원제 蜘蛛の糸 」 「 두다 추다 杜子春 」 등 어린이 위 작품 남기다 예수 학대 유대인 예수 세상 다시 오다 때 방황 한다는 상상력 발휘 「 방황 하다 유대인 」 도 있다 
 
 생애 
 
 1892년 메이지 25년 3월 1일 도쿄 우유 판매 업다 아버지 니 하라 도시 조 新原敏三 오다 어머니 후쿠 フク 사이 아들 태어나다 아 쿠타 오다 성은 원래 그 어머니 쪽 성씨 이다 이 때 태어나다 시간 공교 롭 도 진년 辰年 진월 辰月 진일 辰日 진시 辰時 이다 때문 용 龍 자르다 이름 넣다 류노 스케 龍之介 짓다 되어다 전하 실제 그 태어나다 1892년 3월 1일 은 간지 임진년 임인 월 임 진일 해당 하다 출생 시각 대해 서다 자료 없다 때문 확실하다 것 없다 이름 호적 상 龍之介 그 양자 들어가다 아 쿠타 오다 집안 졸업 학교 명단 등 문서 龍之助 로 되어다 있다 아 쿠타 오다 자신 龍之助 표기 싫어하다 
 
 원래 류노 스케 위로 하 쓰다 はつ 오다 히 사 ひさ 두 명의 누나 있다 큰누나 이다 하 쓰다 류노 스케 태어나다 1년 전 여섯 살의 나이 요절 하다 어머니 그 충격 정신 이상 생기다 류노 스케 양육 하다 수 없다 생후 7 개월 되다 류노 스케 도쿄시 혼 구 고이즈미 쵸에 있다 외가 아 쿠타 오다 집안 맡기다 백 모 후키 フキ 가다 양육 맡다 11 살 때 1902년 에 어머니 끝내 사망 하다 이듬해 그 외삼촌 도쿄시 토목 과장 지내다 하다 아 쿠타 오다 미치다 아키 芥川道章 의 양자 되어다 아 쿠타 오다 성 쓰다 되다 아 쿠타 오다 집안 시대 사족 士族 대대로 도쿠가 德川 집안 섬기다 다도 관련 되다 업무 담당 하다 스키 야호 즈 數寄屋坊主 집안 이다 예술 연예 애호 하다 도의 문인 적 취미 집안 남아 있다 
 
 동경 부리다 제 3 중학교 졸업 하다 때 성적 우수 자 상장 받다 하다 덕분 제 1 고등학교 시험 없이 입학 하다 수 있다 1910년 부터 일본 중학교 때 성적 우수 자 고등학교 입학 시 시험 없다 입학 허가 하다 제도 시행 되다 있다 제 1 고등학교 제 1 부 류 乙類 입학 류노 스케 동기 가운데 기쿠치 간도 있다 2 학년 오르다 기숙사 들어가다 기숙사 생활 제대로 적응하다 못 하다 그 곳 하다 방 쓰다 이다 쿄 井川恭 평생 친구 되다 
 
 졸업 1913년 동경 제국 대학 영문과 입학 하다 이 당시 도쿄 제국 대학 영문학 1 학년 가운데 합격자 불과 몇 사람 나오다 않다 어렵다 곳 유명하다 대학 재학 중 1914년 다이쇼 3년 2월 에 고등학교 동창 기쿠치 간 구 메 마사 오 久米正雄 등 함께 동인지 『 신사 조 新思潮 』 제 3 차 간행 하다 우선 야 나가다 다카 노 스케 柳川隆之助 필명 아 나톨 프랑스 「 바르다 타자 알 」 이 에이트 「 봄 심장 」 의 일 역 기고 뒤 10월 에 『 신사 조 』 가다 폐간 되다 때 그 초기 작 「 노년 」 동 잡지 발표 하다 이 것 그 작가 활동 시작 이다 
 
 1915년 10월 『 데이 코쿠 분가 쿠 』 帝國文學 그 대표 작 「 라쇼몽 」 羅生門 본명 발표 하다 급우 이다 스즈키 밉다 키치 鈴木三重吉 의 소개 나 쓰다 메 소세키 문하 들어가다 1916년 에는 제 4 차 『 신사 조 』 멤버 제 3 차 거의 같다 발간 하다 그 창간 호에 실었던 「 코 원제 鼻 」 늘다 문단 유례 없다 작가 되다 것 나 쓰다 메 소세키 격찬 받다 문단 진출 기회 얻다 이 해 대학 20 인 중 2등 의 성적 졸업 하다 이 때 그 졸업 논문 「 윌리엄 모리스 연구 」 이다 12월 에 해군 기관 학교 영어 교관 맡다 오다 아사 노 가사 부로 浅野和三郎 가다 황도 대본 皇道大本 신종교 입신 하다 위해 사직 하다 구로 나기 가다 이슈 畔柳芥舟 나 이 치카 산키 市河三喜 등 영 문학자 추천 나 쓰다 메 소세키 조언 있다 하다 아 쿠타 가다 아사 노 후임 해군 기관 학교 촉탁 교관 담당 영어 근무 하다 그 틈틈이 창작 힘쓰다 이듬해 5월 에는 첫 단 편집 『 라쇼몽 』 간행 하다 그 후 도 단편 작품 하나 씩 발표 하다 11월 에는 이미 두 번째 단 편집 『 담배 악마 원제 煙草と悪魔 』 를 발간 있다 
 
 1916년 의 가을 『 미타 문학 』 三田文学 의 동인 친하다 지내다 고지 마 마사지 小島政二郎 의 알선 게이오기주쿠 대학 문 학부 취직 제의 받다 이력서 제출 하다 실현 되다 않다 1917년 3월 에 해군 기관 학교 교직 물러나다 오사카 마이 치 신문사 입사 신문 기고 하다 것 그 주된 일로 출근 의무 없다 해 본격 적 창작 활동 전념 하다 덧붙이다 스승 소세키 10년 전인 1907년 에 똑같이 아사히 신문사 입사 하다 1916년 부터 1917년 까지 아 쿠타 가다 가마쿠라 유이 하마 由比ガ浜 하숙 생활 하다 1918년 부터 1919년 까지 오오 정 大町 거주 하다 
 
 1919년 3월 12일 에 친구 야마모토 기 요시 山本喜誉司 의 조카 누나 딸 이다 쓰다 카 모토 후미 결혼 하다 이듬해 3월 30일 에 장남 히로시 태어나다 1921년 2월 에 요코스카 카이 横須賀海 해군 대학교 퇴직 기쿠치 간과 함께 오사카 마이 치의 객외 客外 사원 되어다 본래 거주 하다 가마쿠라 도쿄 부 기타 토 시마 군 다 키노 오다 쵸로 돌아오다 동년 5월 에는 기쿠치 함께 나가사키 여행 하다 친구 화가 곤도 고이치 近藤浩一路 로부터 극작가 나 가미 도 쿠타 永見徳太郎 를 소개 받다 하다 
 
 또한 이 해 해외 특파원 중화민국 방문 하다 베이징 방문 하다 때 후스 胡適 를 만나다 그 검열 문제 대해 토론 하다 하다 7월 에 귀국 그 「 상해 유기 上海遊記 」 등 기행문 지다 1922년 다이쇼 11년 11월 8일 에는 차남 다카 시 多加志 가다 태어나다 그런데 중화민국 방문 1921년 이후 아 쿠타 가다 신경 쇠약 장 카타르 등 병 얻다 등 점차 심신 쇠약하다 시작 하다 1923년 다이쇼 12년 유가 라마 치 湯河原町 로 온천 치료 떠나다 하다 작품 수도 줄어들다 시작 하다 이른바 호키 모노 保吉もの 등 사소설 적 경향 작품 나타나다 되다 이러하다 흐름 만년 작 「 톱니바퀴 원제 歯車 」 「 갓파 河童 」 등 이어지다 되다 이 해 일본 강타 하다 관동 대지진 당시 조선인 학살 주동 세력 자경단 단원 활약 하다 이야기 있다 
 
 1925년 경에 아 쿠타 가다 문화 학원 문 학부 강사 취임 하다 1926년 부터 위궤양 신 경 쇠약 불면증 다시 심해지다 유가 오다 요양 하다 하다 한편 아내 후미 남동생 쓰다 카 모토 핫슈 塚本八洲 오다 함께 요양 위해 쿠게누마 鵠沼 있다 친가 소유 별장 이주 하다 2월 22일 류노 스케 쿠게누마 여관 아즈마 東屋 머무르다 그 곳 처자 불다 오다 7월 12일 에 3 남 야스 시 也寸志 가다 태어나다 20일 에는 아즈마 의 대 별장 「 이 4 호 」 를 빌리다 아내 새롭다 태어나다 아들 야스 시 살다 여름방학 되다 면서 히로시 다카 시도 불다 오다 그 사이 「 집 빌리다 나서다 원제 家を借りてから 」 「 구게 누마 잡기 鵠沼雑記 」 나아가다 「 점 귀부 點鬼簿 」 등 작품 탈고 하다 또한 구게 누마 개업 의사 후지 다카 시 富士山 의 병원 통원 치료 다니다 9월 20일 에 류노 스케 일가 「 이 4 호 」 의 서쪽 있다 시산 노 니 카이 케 柴さんの二階家 를 연말 빌리다 옮기다 여기 구게 누 마르다 무대 하다 「 유유 장 悠々荘 」 탈고 하다 이다 간토대지진 있다 전 기다 류세 岸田劉生 가다 살다 지진 후 재건 되어다 시인 구 니키 도 国木田虎雄 가다 빌리다 있다 대 별장 돌아보다 때 경험 힌트 얻다 것 류노 스케 일가 구게 누마 정착 하다 의도 있다 생각 하다 수 있다 또 이 곳 머무르다 동안 사이토 모 키 斎藤茂吉 나 쓰치야 분메이 土屋文明 쓰다 네 토우 야스 시 恒藤恭 가다 바타 야스 나리 기쿠치 간 등 찾아오다 하다 연호 쇼 와로 바뀌다 뒤 류노 스케 「 이 4 호 」 로 돌아오다 조카이 자 문예평론가 이다 구 즈 마키 요 시 토시 葛巻義敏 오다 가마쿠라 섣달 그믐 지 새 나서다 처자 가다 전단 田端 돌아오다 구게 누마 살다 집다 4월 까지 빌리다 두 고서 때때로 방문 있다 
 
 1927년 1월 의형 니 시 카 유타 카 西川豊 가다 방화 보험금 사기 혐의 철도 뛰어들다 자살 하다 바람 아 쿠타 가다 니 시 카 가다 남기다 빚 가족 뜨다 맡다 하다 4월 부터 「 문예 적 너무 문예 적 원제 文芸的な、余りに文芸的な 」 문예평론 이야기 재미 를 주장 하다 다니다 자키 준 이치로 맞서다 이야기 재미 가다 소설 질 결정 하 않다 반론 하다 훗날 패전 뒤 일본 벌어지다 이야기 비판 적 문단 메인 스트림 예견 일본문학 사상 유명하다 논쟁 펼치다 여기 아 쿠타 가다 「 이야기 다운 이야기 없다 」 순수하다 소설 명수 로서 시가 나오다 志賀直哉 를 칭찬 하다 1927년 4월 7일 부인 동창생 아 쿠타 오다 자신 비서 있다 히 라마 쓰다 마쓰 코 平松麻素子 오다 데이 코쿠 帝國 호텔 함께 동반 자살 약속 하다 여자 변심 하다 바람 실패하다 
 
 7월 24일 새벽 「 속 續 서방 사람 원제 続西方の人 」 를 모두 쓸다 뒤 아 쿠타 오다 류노 스케 사이토 모 키 로부터 받다 온 치사량 수면제 먹다 자살 하다 막연하다 불안 ぼんやりとした不安 이 그 밝히다 자살 이유 이다 그 계명 戒名 은 의문 원 용지 개 일숭 거사 懿文院龍之介日崇居士 묘소 지금 도쿄 도 토시 마구 豊島区 스가모 巣鴨 있다 자다 慈眼寺 그 죽다 지다 8년 후 1935년 친구 문예춘추 사 사주다 기쿠치 간 의하다 그 이름 따다 아 쿠타 오다 상이 제정 되어다 이 상 현재 일본 가장 권위 있다 문학상 신인 작가 등용문 
 
 작품 특징 
 
 아 쿠타 가다 초기 작품 서양 문학 일 역 것 존재 하다 「 발 타자 알 」 등 번역 문학 특유 논리 적 정리 되다 간결하다 공정하다 필 치가 특징 
 
 그 주로 단편소설 써다 오늘날 아 쿠타 오다 류노 스케 걸작 알려지다 작품 또한 대부분 단편소설 그렇다 반면 장편 그렇게 많이 남다 않다 미완성 소설 「 사 종문 邪宗門」 이나 「 노상 」 이 있다 또한 생활 예술 서로 반대 되다 것 생각 하다 자연 주 의류 자기 고백 대해 알몸뚱이 사람 앞 내놓다 것 같다 하다 멀리 진실하다 자기 허구 세계 분명하다 하다 수 있다 생각 하다 삶 예술 분리 한다는 이상 작품 집필 하다 하다 다른 작가 표현 시점 생생하다 말년 시가 나오다 이야기 다운 이야기 없다 늘다 심경 소설 긍정 스토리 성 있다 자신 문학 완전하다 부인 하다 그때 작품 신기루 
 
 「 두다 추다 」 杜子春 등 고전 참조 것 원래 이야기 태평광기 실리다 당대 소설 『 두다 추다 』 스즈키 밉다 키치 鈴木三重吉 가다 창간 『 붉다 새 』 발표 것 같다 동화 적 작품 많다 일반 적 기독교 물이 헤이안 시대 무대 하다 왕조 물 분류 되다 또한 고전 설화 문학 구상 얻다 작품 많다 「 라쇼몽 」 이나 「 코 」 「 마죽 」 등 《 곤자쿠 이야기 집 》 今昔物語集 「 지옥변 」 地獄変 등 《 우지 슈 이 이야기 집 》 宇治拾遺物語 제재 얻다 또한 아포리즘 제작 한문 뛰어나다 
 
 좌익 반 군부 적 자기 주장 펼치다 실제 그렇다 작품 다수 발표 있다 군인 계급 투쟁 「 유치원 생 장난 같다 」 고 자신 저서 혹평 하다 하다 당시 군부 저작물 대한 검열 하다 것 보통 이다 이 검열 때문 정정 되다 가필 삭제 면치 못 부분 많다 그러하다 한편 해군 대해 서다 어느 정도 호의 품다 듯 육군 유년 학교 교관 도 시마 요 시오 豊島与志雄 「 좋다 직장 있다 」 며 해군 기관 학교 초정 하 도 시마 프랑스어 촉탁 교관 근무 하다 주선 하다 우치다 햣켄 内田百間 도 아 쿠타 오다 류노 스케 추천 해군 독일어 촉탁 교관 되어다 훗날 우치다 1934년 쇼 9년 쓸다 「 죽 장기 」 竹杖記 아 쿠타 오다 자신 강사 직 알선 및 협상 어느 정도 역할 맡다 것 적다 있다 
 
 작품 아마테라스 오 미카 밉다 등장 시키다 때 별명 오다 루메 무치 大日孁貴 이용 하다 이다 아마테라스 호칭 당시 일본 천황 가의 조 상신 하다 아마테라스 그대로 글 속 등장 시키다 것 되어다 불경 하다 비판 받다 수 있다 태양신 그것 자연 신의 성격 가지다 신 오다 루메 무치 를 이용 하다 하다 때문 
 
 담배 몹시 좋아하다 하루 180 개피 씩 피우다 하다 『 바다 주변 』 『 교토 일기 』 『 겐가쿠 산보 』 시키다 종목 담배 등장 하다 
 
 간토 대지진 
 
 간토 대지진 조선인 학살 당시 조선인 학살 자경단 활동 하다 그러나 무자비하다 학살 첫날 밤 후 그 경험 너무나도 잔인하다 공포 스럽다 자경단 활동 접다 하다 
 
 주요 작품 
 
 《 라쇼몽 소설 라쇼몽 》 羅生門 1915 
 삶 대한 집착 피 하다 수 없다 인간 이기주의 묘사 출세작 
 《 코 소설 코 》 鼻 1916 
 《 지옥변 》 地獄変 
 《 무도회 소설 무도회 》 舞踏會 
 《 갓파 소설 갓파 》 河童 1927 
 《 덤불 속 》 藪の中 
 《 하다 루마 톱니바퀴 》 歯車 1927 
 
 각주 
 
 바깥 고리 
 
 브리태니커 b 14 a 2478 a 
 두피디아 101013000750223 
 언어고리 ja [http://www.aozora.gr.jp/index_pages/person879.html#sakuhin_list_1 아오 조르다 문고 작품 리스트 현재 저작권 풀다 무료 배포 중인 글 들 
 
 장국영 
 
 영화인 정보 
 
 이름 장국영 
 張國榮 
 
 본명 아명 兒名 은 張發宗 장발 종 쩡팥쫑 
 
 사진 Leslie Cheung jpg 
 
 크기 
 사진 설명 1997년 콘서트 공연 중인 장국영 
 
 출생일 
 출생지 영국 령 홍콩 
 
 사망일 
 사망 퀸 메리 병원 
 
 국적 
 종교 무종교 
 직업 가수 영화배우 
 
 활동 기간 1976년 2003년 
 
 다른 이름 영 문명 Leslie Cheung 
 
 학력 영국 리즈 대학교 섬유 직물 관리 학과 중퇴 
 
 배우자 
 부모 아버지 장활해 張活海 쳥풑호이 
 어머니 반옥 潘玉瑶 판 익다 
 
 기타 
 웹사이트 레슬리 청 
 
 
 
 장국영 1956년 9월 12일 2003년 4월 1일 은 홍콩 가수 영화배우 
 
 홍콩 출생 원적 중화인민공화국 광둥 성 메이저우 시 중산층 집안 10 남매 중 막내 태어나다 영국 북부 리즈 대학교 섬유 직물 관리 학 공부 하다 졸업 하다 못 하다 홍콩 귀국 후 우연히 나가다 노래 콘테스트 AMERICAN PIE 를 불다 2 위로 입상하다 데뷔 하다 
 
 연기 활동 
 
 1970년 대에 홍콩 RTV 現 ATV 亞洲電視 가입 《 악어 루 鰐魚淚 》 《 완화 세 검다 浣花洗劍錄 》 《 정인 전 情人箭 》 등 출연 하다 평가 전무하다 그러다가 《 영웅본색 》 《 패왕별희 》 등 아시아 권 비롯 세계 이름 날리다 
 
 오우삼 《 영웅본색 》 저우룬파 주윤발 과 함께 주연 함 이 영화 인기 함께 한국 이름 알리다 시작 하다 
 
 영화 활동 
 
 가수 활동 
 
 1976년 홍콩 ATV 의 Asian Music Contest 2등 상을 수상 가수 활동 슈퍼스타 되다 후 TV 브라운관 시작 하다 영화 가요 계 넘다 들다 활동 하다 그렇다 1990년 고 별 콘서트 끝 가수 생활 은퇴 캐나다 1년 간 휴식 후 귀국 하다 영화배우 활동 전념 하다 그 후 영화 속 O S T 제작 등 하다 음악 활동 해오다 1995년 앨범 총애 寵愛 를 발매 함 다시 가수 재개 2000년 까지 중화인민공화국 일본 싱가포르 말레이시아 등 여러 아시아 지역 콘서트 개최 하다 그러나 2000년 에 가수 분야 다시 은퇴 2003년 사망 하다 때 영화배우 활동 전념 하다 
 
 다음 그 앨범 목록 
 
 정규 음반 EP 
 
 라이브 음반 
 
 컴 필레 이 션 음반 
 
 리믹스 음반 
 
 한정 발매 
 
 개 인사 
 
 《 타임 》 지다 인터뷰 양성애자 커밍아웃 하다 22 세 쯤 여배우 모 순 균 교제 하다 1981년 영화 Agency 24 를 촬영 하다 만난 여배우 예시 배 倪詩蓓 2년 동안 교제 바 있다 
 
 1997년 콘서트 남자 애인 탕 허다 함께 나타나다 탕 허다 장국영 죽 때 관계 지속 하다 
 
 사망 
 
 2003년 4월 1일 홍콩 만다린 오리 탈 호텔 24 층 투신 자살 하다 향년 46 세 그해 4월 5일 추도 식 많다 팬 들 SARS 의 위험 불구 세계 곳곳 홍콩 찾아오다 화제 되다 기도 하다 장국영 죽다 4월 1일 은 만우절 이기 때문 많다 사람 들 언론사 들 만우절 거짓말 이벤트 의심 하다 하다 
 
 자살 관련 논란 
 
 홍콩 경찰 장국영 24 층 투신 하다 자살 하다 밝히다 여러가지 부분 논란 있다 가장 유력하다 용의자 장국영 전 재산 460억 을 상속 받다 애인 탕 허다 지목 되다 
 
 사망 시각 병원 측은 장국영 병원 이송 도중 사망 하다 밝히다 24 층 투신 하다 무조건 즉사 하다 것 의료 진 들 주장 제기 되어다 
 빌딩 형태 호텔 건물 아랫 층 갈수록 넓어지다 형태 이 때문 장국영 투신 하다 중간층 떨어지다 중간층 부딪히다 추락 하다 되다 것 추정 되다 그러하다 흔적 없다 의문 제기 되어다 
 자살 직전 통화 내 역 장국영 자살 10분 전 주차장 지인 통화 하다 이 이야기 맞다 장국영 주차장 24 층 전속력 뛰다 올라가다 투신 하다 하다 
 경찰 유서 비공개 수사 담당 하다 경찰 이유 밝히다 않다 채 유서 공개 하다 않다 또한 유서 전 재산 탕 허다 상속 하다 써다 부분 공개 되다 않다 논란 
 정상 적 스케줄 자살 당일 지인 들 식사 하다 팬미팅 등 모든 스케줄 무리 없이 소화 하다 평소 다른 점 없다 하다 
 시신 사진 쏟아지다 피 양 장국영 시신 수습 되다 사진 공개 되어다 24 층 떨어지다 정도 라면 신체 크게 훼손 되어다 하다 사진 속 시신 전체 적 너무 온전 상태 이다 또한 거리 흘리다 피 매우 적다 수준 그치다 투신 것 아니다 누군가 살해 되어다 의혹 제기 되어다 
 발견 사람 장국영 시신 최초 지나가다 행인 발견 하다 24 층 떨어지다 엄청나다 소리 나기 때문 근처 근무 하다 경비 시민 들 바로 발견 하다 하지만 아무 눈치 채다 못 하다 ref 뉴스 인용 제목 장국영 타살 의혹 16년 절친 탕 허다 460억 상속 받다 언론 모습 감추다 url http://www.artsnews.co.kr/news/69699 출판사 아츠 뉴스 저자 옥 영화 기자 쪽 날짜 2010-03 28 확인 일자 2010-03 28 ref 
 당시 탕 허다 사이 장국영 투신 하다 전 탕 허다 장국영 심하다 말다툼 하다 보다 증언 나오다 그 재산 상속 받다 위해 살해 하다 것 주장 제기 되어다 
 
 수상 내 역 
 
 1977년 제 2회 아시아 송 콘테스트 2 위 
 1982년 영화평론 활동 부문 남우 조 연상 실업 생 
 1991년 제 10회 홍콩 영화 금상장 최우수 남우 주연 상 아비정전 
 1993년 중국영화 표 연 예술 학회 특별 공헌 상 
 1993년 제 30회 대만 영화 금마장 최우수 영화 주제가상 – 홍안 백발 
 1994년 일본 영화 평론가 협회 외국 영화 최우수 남우 주연 상 패왕별희 
 1994년 제 1회 홍콩 영화 평론가 협회 최우수 남우 주연 상 동사서독 
 1995년 홍콩 영화비평가 협회 최고 배우 상 
 1995년 홍콩 영화제 최우수 영화 주제가상 
 2002년 연예 동력 대장 최우수 남우 주연 상 – 이도 공간 
 2003년 20 세기 중국 10 대다 문화 우상 선정 
 2004년 제 23회 홍콩 영화 금상장 연 예 광휘 영 항 대장 
 2005년 중국영화 100 주년 기념 가장 사랑받다 남자배우 1 위 선정 
 
 각주 
 
 바깥 고리 
 
 장국영 사랑 [http://cafe.daum.net/lelsie http://cafe.daum.net/leslie 
 12956.com (http://12956.com 
 有心人 http://leslie.co.kr 
 [http://www.lesliecheung.com 공식 홈페이지 
 IMDb 이름 0002000 
 Hkmdb name 4260 
 
 통계학 
 
 통계학 統計學 은 수량 적 비교 기초 하다 많다 사실 통계 적 관찰 처리 하다 방법 연구 하다 학문 근대 과학 통계학 19 세기 중반 벨기에 케틀레 독일 국상 학 國狀學 Staatenkunde 넓다 의미 국가 학 과 영국 정치 산술 Political Arithmetic 정치 사회 대한 수량 적 연구 방법 자연과학 확률 이론 과 결 하다 수립 학문 발전 되어다 
 개요 
 
 통계학 관찰 및 조사 얻다 수 있다 데이터 로부터 응용 수학 기법 이용 하다 수치 상의 성질 규칙 성 또는 불규칙 성 찾아내다 통계 적 기법 실험 계획 데이터 요약 해석 실시 하다 있다 어서 근거 제공 하다 학문 폭넓다 분야 응용 되어다 실생활 적용 되다 있다 통계학 실증 적 뿌리 가지 있다 응용 초점 맞추다 있다 때문 일반 적 수학 다른 별개 수리과학 여겨지다 있다 통계학 배움 발표 되다 수치 들 왜곡 하다 해석 하다 것 막다 통계 연구 바탕 합리 적 의사결정 하다 수 있다 
 
 통계학 과학 산업 또는 사회 문제 적용 되다 모집단 연구 하다 과정 우선 시 되다 모집단 한나라 안 살다 모든 사람 또는 크리스탈 구성 하다 모든 원자 오다 같이 일정하다 특성 지니다 집단 이면 어느 것 가능하다 통계학자 들 전체 인구 인구 조사 하다 기업 대한 데이터 편집 하다 이 것 정부 통계 관련 법률 약 집 같다 조직 화 되다 방법 수행 되다 수도 있다 기술통계학 모집단 데이터 요약 하다 사용 되다 도수 및 비율 경주 등 범주 형 데이터 설명 하다 측면 더 유용하다 동안 수치 기술자 연속 적 데이터 유형 소득 등 대한 평균 표준 편차 포함 하다 데이터 분석 방법 엄청나다 자료 연구 되다 현대 사회 경제지표 연구 마케팅 여론조사 농업 생명과학 의료 임 상 연구 등 다양하다 분야 응용 되다 있다 통계 단연 우리 사회 가장 필요하다 실용 적 학문 하다 수 있다 
 
 수리 통계학 
 
 수리 통계학 수학 방법 통계학 적용 것 통계학 원래 국가 대한 과학 생각 되어다 즉 국가 땅 경제 군 력 인구 등 관 사실 수집 분석 하다 것 이다 사용 되다 수학 적 방법 해석학 선형 대수학 확률 분석 미분 방정식 측도 이론 적 확률 이론 등 포함 하다 
 
 어원 
 
 영어 statistics 통계학 통계 늘다 확률 뜻 하다 라틴어 statisticus 확률 또는 statisticum 상태 이탈리아어 statista 나라 정치가 등 유래 하다 하다 특히 국가 의미 담기다 이탈리아 statista 의 영향 받다 국가 인력 재력 등 국가 적 자료 비교 검토 하다 학문 의미 하다 되어다 근대 통계학 벨기에 천문학자 이자 사회학 자 근대 통계학 확립 인물 평가 받다 케틀레 Lambert Adolphe Jacques Quetelet 가다 벨기에 브뤼셀 통계학자 들 구성 되다 9 개 회의 소집 것 기원 하다 있다 
 
 수집 되다 분류 되다 숫자 데이터 의미 사용 되다 것 1829년 부터이고 약자 stats 가다 처음 기록 되다 것 1961년 부터이다 또 통계학자 의미 statistician 이 사용 되다 것 1825년 부터이다 
 
 역할 
 
 매우 다양하다 분야 연구 주어지다 문제 대하 적절하다 정보 수집 분석 하다 해답 구 하다 과정 아주 중요하다 이렇다 방법 연구 하다 과학 하다 분야 통계학 통계학 필요 하다 연 구 분야 농업 생명과학 환경과학 산업 연구 품질 보증 시장조사 등 매우 많다 또한 이러하다 연 구 방식 기업체 정부 의사결정 과정 현저 하다 나타나다 주어지다 문제 대하 필요하다 자료 형태 자료 수집 하다 방법 문제 대한 최선 답 구 하다 위 분석 방법 결정 하다 것 통계학자 역할 
 
 자료 어떻다 특정하다 현상 주제 사실 조사 하다 위 하다 설계 계획 실험 나오다 이렇다 종류 자료 즉 실험 자료 농업 연구 같다 분야 흔하다 있다 통계학자 들 이미 나오다 실험 자료 분석 하다 관심 있다 않다 자원 효과 적 사용 주어지다 문제 실험 해결 하다 위 하다 처음 실험 계획 하다 관심 있다 또 다른 형태 자료 관측 얻다 조 사자 들 연구실 밖 나가다 실제 존재 하다 것 조사 다 이렇다 예 인구 및 주택 센서스 같다 전수 조사 여론조사 교통량 조사 등등 있다 이 경우 조 사 방법 설문지 작성 매우 중요하다 문제 되다 
 
 설문지 조사 있다 가장 핵심 적 부분 설문지 작성 요령 묻다 하다 질문 짧다 명확하다 물어 하다 응답 자 고민 하다 않다 바로 대답 하다 수 있다 구성 하다 하다 설문 묻다 하다 질문 이면 무엇 다 물 수 있다 것 아니다 문제 핵심 적 내용 담다 있다 하다 
 
 용어 
 
 모집단 조사 대상 되다 자료 전체 ref name 개념 원리 적분 통계 이홍섭 개념 원리 적분 통계 이홍섭 ref 
 전수 조사 조사 대상 되다 자료 전체 빠지다 없이 조사 하다 것 모집단 전체 조사 ref name 개념 원리 적분 통계 이홍섭 
 표본 조사 조사 대상 되다 자료 일부 택하 조 사 함 전체 추측 하다 조사 ref name 개념 원리 적분 통계 이홍섭 
 표본 모집단 추출 되다 자료 집합 
 범위 가장 크다 측정값 가장 작다 측정값 빼다 값 
 측정 수준 
 자료 측정 수준 다음 같이 분류 되다 측정 수준 따르다 통계 이용 하다 하다 요약 통 계량 통계 검정 법 다르다 
 분류 자료 수치 측정 불가능하다 자료 질적 자료 고도 하다 
 명목 척도 ： 단순하다 번호 차례 의미 없다 예 전화번호 등 번호 성별 혈액형 주소 등 
 순서 척도 서열 척도 ： 순서 의미 가지다 번호 예 계급 순위 등급 등 
 수량 자료 수치 측정 가능하다 자료 양적 자료 고도 하다 
 구간 척도 ： 순서 뿐 아니다 그 간격 의미 있다 0 절대 적 의미 없다 예 온도 지능지수 등 
 비율 척도 ： 0 기준 하다 절대 적 척도 간격 뿐 아니다 비율 의미 있다 예 절대온도 금액 몸무게 사람 키 키 등 
 집중 화 
 평균값 최빈값 중앙 값 중위수 
 산포도 
 범위 분산 표준편차 ref name 통계학 
 변인 연구 대상 되다 있다 일련 개체 
 
 독립 변인 다른 변인 작용 하 거나 다른 변인 예언 하 거나 설명 하다 주다 변인 실험 연구 경우 독립 변인 실험 자 의하다 임의 통제 되다 조작 되다 따라서 실험 변인 experimental variable 또는 처치 변인 處置變因 treatment variable 하다 
 
 종 속 변인 독립 변인 조작 결과 操作結果 의존 하다 이의 효과 판단 하다 준 거가 되다 변인 
 
 실험 기본 적 형태 어떻다 변인 다른 어떻다 변인 어떠하다 영향 미치다 알아보다 하다 
 
 매개변인 종 속 변인 영향 주다 독립 변인 이외 변인 연구 통제 되어다 하다 변인 
 
 양적 변인 양 크기 나타내다 위 하다 수량 표시돠 변인 
 
 질적 변인 변인 가지 있다 속성 수량 화하다 수 없다 변인 
 
 연속 변인 주어지다 범위 내 어떻다 값 가지다 수 있다 변인 
 
 비연 속 변인 특정 수치 가지다 변인 
 
 통계 적 방법 
 
 실험 계획 
 
 조직 적 통계 조사 이뤄지다 전 질문서 만들다 선정 되다 가구 배포 하다 방식 이용 하다 실험 계획 자료 수집 전 미리 어떻다 실험 하다 계획 하다 원하다 자료 정확하다 수집 기록 하다 수 있다 하다 과정 자료 수집 규모 대상 할당 방법 바르게 결정 정당하다 자료 수집 하다 수 있다 검토 하다 설문지 작 성법 등 여기 포함 되다 
 
 설문지 작성 
 
 설문지 작성 실험 계획 일부 하지만 대개 별개 실습 통해 체득 하다 하다 
 
 설문 앙케이트 Enquete 하다 통계 자료 필요하다 자료 수집 하다 위해 필요하다 질문 들 기록 하다 하나 서식 이르다 이용 하다 설문지 작성자 응답 자 들 객관 적 생각 각자 가치 신념 태도 등 같다 여러 정보 수집 하다 수 있다 설문 가능하다 표준화 되다 작성 하다 하다 필요하다 정보 더욱 포괄 적 획득 하다 위해 설문 다섯 가지 요소 응답 자 대한 협조 요청 식별 자료 지시 사항 설문 문항 응답 자의 분류 위 자료 구성 되다 설문 여러 번 수정 검토 과정 거치다 의도 자료 수집 가능하다 설문지 이용 통계 자료 수집 비교 적 비용 적다 들다 크다 표본 쉬다 적용 가능하다 장점 있다 그러나 다른 자료 수집 방법 비다 무 응답 률 높다 편이 응답 대한 보충 설명 기회 주어지다 않다 단점 있다 
 
 추론 통계 
 
 추론 통계 기 술통 계 어떻다 모집단 구한 표본 정보 가지 그 모집단 특성 및 가능성 등 추론 해내다 통계 적 방법 보통 수집 되다 자료 어떻다 분석 하다 하다 미리 정해지다 있다 하지만 대부분 획득 자료 모집단 가지 여러 그래프 그리다 보다 와중 또다른 별개 분석 방법 추가 채택 하다 필요성 느끼다 되다 이러하다 모집단 대한 전체 적 조감 해보다 또다른 분석 방향 모색 하다 보다 과정 해당 다 
 
 추론 통계 바탕 기술 통 계량 있다 하다 이 추론 통계 하다 이유 모든 사람 대상 검사 하다 것 비합리적 대규모 집단 가지 연구 하다 것 소수 집단 가지 연구 하다 것 훨씬 경제 적 효율 적 이기 때문 추론 통계 기술 통 계량 정확성 유지 하다 작업 사용 다 보통 일반 적 추론 실험 결과 기존 방식 또는 다른 품종 간 비교 등 차이점 유의 한지 검증 하다 것 
 
 기술 통계 
 
 기술 記述 통계 측정 실험 수집 자료 정리 표현 요약 해석 등 통해 자료 특성 규명 하다 통계 적 방법 기 술통 계 분석 방향 따르다 여러가지 있다 단순하다 평균 분산 등 상투 적 분석 이외 모집단 어떤 인자 들 있다 뽑다 보다 인자 분석 특정 표본 어떤 모집단 속 하다 원 모집단 어떻다 여러 집단 나누다 하다 판단 하다 판별 분석 두 인자 간 상호 관계 대한 정준 상관분석 인자 들 숫자 줄이다 단순화 하다 주성분 분석 그 외 군집 분석 등 다양하다 분석 방법 존재 하다 
 
 통계 분석 소프트웨어 
 
 SAS Statistical Analysis System 기업체 주로 쓰다 대표 적 프로그램 크다 규모 자료 편리하다 다루다 수 있다 각종 통계 분석 결과 왜곡 하다 보여주다 비판 받다 하다 ref > [http://www.stats.ox.ac.uk/pub/MASS3/Exegeses.pdf Exegeses on Linear Models ref 
 R 프로그래밍 언어 은 무료 공개 통계 프로그래밍 환경 S 언어 바탕 두다 개발 되어다 학술 적 목적 널리 사용 되다 새롭다 개발 되다 분석 방법 들 확장 패키지 통해 공개 되다 있다 
 SPSS Statistical Package for the Social Sciences 늘다 1995 년 윈도 버전 출시 되어다 
 다양하다 통계 분석 하다 수 있다 사회과학 의학 등 전 분야 다양하다 쓰이다 프로그램 계산 속도 느리다 크다 규모 자료 다루다 편리하다 않다 
 
 MINITAB 학교 기업 품질 관리 통계학 교육 용 많이 사용 되다 프로그램 
 
 통계학 관련 학문 
 
 통계학 컴퓨터 과학 프로그래밍 언어 선형대수학 해석학 분포 론 수치해석 확률론 등 여러 학문 관련 되어다 있다 
 
 통계학 사회과학 발전 따르다 회귀분석 인과 분석 등 같다 평가 모형 들 발전 되다 이 들 정책 평가 응용 되다 정책 영향 평가 공헌 하다 있다 아직도 계속 발전 되어다 가다 과정 있다 
 
 특히 정보화사회 빅데이터 시대 맞다 다양하다 사회 정보 수집 분석 활용 담당 하다 새롭다 직종 기업 정당 지방자치단체 중앙정부 등 각종 단체 시장조사 및 여론조사 등 대한 계획 수립 조사 수행 하다 그 결과 체계 적 분석 보고서 작성 하다 관련 학문 필요하다 되어다 사회 조사분 석 학 등장 하다 되다 
 
 사회 조사분 석사 란 기업 정당 지자체 중앙정부 등 각종 단체 필요 하다 조사 수행 하다 분석 보고 하다 전문 인력 군 주로 경영 조사 기획 자료 분석 마케팅 분야 일 하므다 조사 방법론 사회 통계 SPSS 통계 분석 실무 등 지식 필요 하다 
 
 통계학 변화 
 
 현대 들어오다 데이터 과학자 들 구성 되다 통계 조직 기관 단체 그리고 기업 수익 영향 미치다 다양하다 데이터 입체 적 분석 결론 얻다 내다 미래 예측 하다 더 나은 결과물 처방 하다 수많다 데이터 가운데 의미 있다 데이터 찾아내다 더 나은 의사결정 돕다 작업 있다 데이터 클리닝 데이터 마 이닝 등 
 
 기업 기관 부르다 이름 다르다 생산 판매 서비스 등 핵심 직무 영업 력 개선 사원 복지 등 전 영역 걸치다 이 같다 데이터 과학 조직 역할 전방 위로 확대 되다 있다 업계 주요 데이터 대한 분석 통계 이뤄지다 비즈니스 인텔리전스 BI 조직 부르다 데이터 분석 조직 운영 하다 IT 조직 시스템 나오다 각종 데이터 분석 하다 기업 핵심 영역 가치 더하다 조직 변모 중이 
 
 전사 자원 관리 ERP 고객 관계 관리 CRM 생산 관리 시스템 MES 경영 정보 시스템 MIS 전략 적 기업 경영 SEM 등 각종 시스템 쏟아지다 수많다 데이터 대한 분석 능력 미래 예측 하다 핵심 경쟁력 시대 이른바 데이터 경영 시대 개막 시작 되어다 이러하다 시대 ‘ 빅 데이터 기술 시대 하다 미국 유명 경제 출판 및 미디어 기업인 포브스 미래 유망 직업 중 하나로 데이터 마이너 정보 수집 분석 를 선정 하다 하다 
 
 포브스 의하다 빅 데이터 Big Data 데이터 마 이닝 기존 데이터베이스 관리 도구 데이터 수집 저장 관리 분석 역량 넘어서다 대량 정형 또는 비정 형 데이터 세트 및 이러하다 데이터 로부터 가치 추출 결과 분석 하다 기술 수집 되다 ‘ 빅 데이터 를 보완 마케팅 시청률 조사 경영 등 체계 화해 분류 예측 연관 분석 등 데이터 마 이닝 거치다 통계학 적 결과 도출 하다 내다 있다 
 
 대한민국 2000년 부터 정보통신부 사다 단체 사단법인 한국 BI 데이터마이닝 학회 설립 되어다 데이터 마 이닝 관 학술 기술 발전 보급 응용 있다 ‎ 또한 국내 외 통계 분야 서서히 빅 데이터 활용 대한 관심 필요성 커지다 있다 가운데 국가 통계 업무 계획 방대하다 통계 자료 처리 하다 국가 기관 통계청 빅 데이터 연구 활용 방안 모색 하다 위 빅 데이터 연구 회 를 발족 하다 
 
 하지만 업계 따르다 미국 영국 일본 등 선진국 들 이미 빅 데이터 다각 적 분석 하다 조직 전략 방향 제시 하다 데이터 과학자 양성 사활 걸다 있다 그러나 한국 정부 일부 기업 데이터 과학자 양성 위 프로그램 진행 중 있다 아직 걸음 마 단계 것 알려지다 있다 
 
 각주 
 
 같이 보기 
 
 통계역학 
 응용 통계학 Application Statistics 
 통계 적 유의 성 
 통계 적 가설 
 통계 적 추론 
 통계청 
 통계 교육 원 
 통계 개발 원 
 빅 데이터 
 구조 방정식 모델링 SEM 
 개념 적 모형 
 
 바깥 고리 
 
 언어고리 ko [http://kostat.go.kr/portal/korea/index.action 통계청 홈페이지 
 언어고리 ko [http://www.kss.or.kr 한국 통계 학회 홈페이지 
 언어고리 ko [http://www.kasr.org 한국 조사 연구 학회 홈페이지 
 언어고리 ko [http://www.stat.or.kr/main.jsp 한 국통 계 진흥 원 홈페이지 
 언어고리 ko [http://sa.stat.or.kr/ 사회 조사분 석사 
 언어고리 ko [http://stat.snu.ac.kr/sri/ 서울대학교 통계 연구소 
 언어고리 ko [http://cafe.daum.net/statsas 통계 분 석 연 구 회 
 
 컴퓨터 과학 
 
 컴퓨터 과학 은 전산 및 그 응용 기술 대한 과학 적 실용 적 접근 의미 하다 전산 이론 및 전산 시스템 설계 다루다 전문가 컴퓨터 과학자 부르다 
 
 컴퓨터 과학 하위 분야 컴퓨터 실행 실용 적 기술 컴퓨터 시스템 응용 그리고 순수하다 이론 적 분야 나뉘다 수 있다 몇 몇 계산 문제 기본 적 속성 공부 하다 계산 복 잡다 이론 같다 것 매우 추상 적 이 것 다른 컴퓨터 그래픽 현실 세계 응용 중점 두다 또 다른 하위 분야 계산 실행 중점 두다 
 
 예 들다 프로그래밍 언어 이론 계산 서술 접근 공부 컴퓨터 프로그래밍 학문 그 자체 프로그래밍 언어 복잡하다 시스템 들 사용 다양하다 측면 조사 인간 컴퓨터 상호작용 컴퓨터 계산 유용하다 인간 들 보편 적 접근 용이하다 만들다 데 중점 두다 
 
 컴퓨터 과학 정보 및 전산 이론 적 기초 그것 구현 및 응용 위 실용 적 기술 다루다 
 
 역사 
 
 컴퓨터 과학 역사 현대 디지털 컴퓨터 역사 가리키다 것 아니다 주판 같이 계산 수행 하다 기계 오래전 부터 있다 1623년 에는 최초 계산기 계 만들어지다 찰스 배비지 19 세기 초 차분기관 만들다 1900년 대에 들어서다 IBM 사가 펀치카드 시스템 PCS 를 개발 하다 회계 관련 되다 일 하다 보급 하다 하지만 이 들 모두 주어지다 하다 가지 일만 수행 하다 수 있다 
 
 1920년 이전 컴퓨터 computer 늘다 계산 compute 담당 하다 사무관 일컫다 용다 쿠르트 괴델 알론 조 처치 앨런 튜링 같다 컴퓨터 과학 초기 학자 들 계산 가능성 문제 종이 연필 가지다 사무관 철저하다 어떠하다 지시 따르다 행동 하다 계산 하다 수 있다 것 들 어떻다 것 들 흥미 가지다 이러하다 흥미 계산 하다 지 겨울 수도 있다 오류 율 높다 작업 자동화 하다 하다 욕구 로부터 비롯 되어다 그 들 이 리하 하다 가지 종류 작업 수행 하다 수 있다 기존 기계 들 다른 이론 적 어떠하다 계산 가능하다 기계 만들다 하다 이러하다 노력 현대 컴퓨터 과학 지평 열다 
 
 1940년 대에 들어서다 더욱 강력하다 기능 지니다 계산기 들 등장 하다 이 때 컴퓨터 늘다 사람 아니다 이 들 기계 부르다 용어 굳어지다 컴퓨터 단순하다 숫자 계산 더 다양하다 기능 하다 수 있다 것 들 알려지다 컴퓨터 과학 분야 더욱 넓어지다 시작 하다 1960년 대부터 여러 대학 컴퓨터 과학 학과 전공 과정 생기다 컴퓨터 과학 학문 인정받다 시작 하다 학문 쓰이다 새 따르다 세분 화 되어다 
 
 다른 분야 관계 
 
 컴퓨터 과학 오늘날 많다 사람 들 사용 하다 컴퓨터 기계 대한 학문 한정 되다 않다 유명하다 컴퓨터 과학자 에츠허르 데이크스트라 컴퓨터 과학 컴퓨터 란 천문학 망원경 이상 것 아니다 하다 일반 적 컴퓨터 시스템 디자인 보급 하다 것 컴퓨터 과학 범주 내 포함 되다 않다 것 알려지다 예 들다 컴퓨터 하드웨어 소프트웨어 연구 하다 분야 컴퓨터 공학 불리 컴퓨터 보급 사용 관 연구 정보 기술 또는 정보 시스템 분야 속 하다 하지만 컴퓨터 연관 되다 이러하다 분야 들 컴퓨터 과학 상호작용 통해 발전 해오다 컴퓨터 과학 연구 인공 지능 인지 과학 물리학 그리고 언어학 같다 학문 공생 하다 
 
 많다 과학 분야 비슷하다 컴퓨터 과학 수학과 가장 밀접하다 관계 가지 있다 뿐 아니다 수학 기초 두다 과학 하다 분야 컴퓨터 과학 기초 크다 영향 미치다 수학 조지 불의 불 대수 불 대수 이진법 기반 하다 대수학 그 외 체론 환론 또한 중요하다 영향 미치다 초기 컴퓨터 과학 쿠르트 괴델 앨런 튜링 등 수학자 들 크다 영향 끼치다 수리논리학 범주론 도메인 이론 대수학 같다 수학 분류 들 컴퓨터 과학 함께 발전 있다 
 
 스탠 켈리 부틀 과학 컴퓨터 과학 관계 유체 동력 학과 납 공업 관계 같다 말 하다 이다 컴퓨터 과학 과학 특성 충분하다 갖다 않다 오해 기인 하다 
 컴퓨터 과학 소프트웨어 공학 관계 대해 서다 논란 많다 컴퓨터 과학 소프트웨어 공학 용어 정의 많다 사람 들 다소 모호하다 보이다 때문 소프트웨어 공학 컴퓨터 과학 하다 분야 불과하다 말 하다 사람 들 있다 반면 소프트웨어 공학 다른 분야 대한 응용 자원 운용 하다 방법 등 실용 적 특징 컴퓨터 과학 다른 분야 자다 구분 되다 
 
 분야 
 
 컴퓨터 과학 그 이론 적용 법 따르다 여러 분야 나뉘다 일반 적 분류 다음 같다 
 
 바탕 되다 이론 
 
 이산수학 이 산적 데이터 취급 하다 컴퓨터 분석 하다 위 수학 
 그래프 이론 자료 구조 오다 검색 알고리즘 네트워크 모델링 등 바탕 되다 이론 
 정보 이론 정보 처리 통신 바탕 되다 이론 
 수리논리학 불 대수 오다 같이 논리 적 정보 처리 바탕 되다 이론 
 도메인 이론 
 확률론 과 통계학 
 가적분계 
 경제물리학 
 계산 이론 
 계산 가능성 이론 계산 모델 이용 하다 어떻다 문제 계산 가능하다 연구 하다 이론 
 계산 복 잡다 이론 계산 문제 소요 시간 메모리 사 용량 등 연구 하다 이론 
 오토마타 이론 
 
 알고리즘 자료 구조 
 
 알고리즘 어떠하다 문제 해결 하다 위 여러 동작 들 유한 모임 그 효율 성 
 알고리즘 분석 알고리즘 시간 복 잡다 오다 공간 복 잡다 의 연구 
 자료 구조 자료 효율 적 이용 하다 수 있다 컴퓨터 저장 하다 구조 
 
 프로그래밍 언어 컴파일러 
 
 프로그래밍 언어 알고리즘 표현 하다 위 프로그래밍 패러다임 그러하다 언어 속성 
 컴파일러 흔하다 수리논리학 의지 하다 컴퓨터 프로그램 번역 하다 작업 
 
 동시 병행 분산 처리 
 
 동시 처리 다수 계산 하다 번 처리 하다 것 관련 되다 연구 그렇다 때 정보 보호 
 병행 처리 다수 계산 여러 개 스레드 나누다 처리 하다 방법 
 분산 처리 하다 가지 일 네트워크 통해 여러 컴퓨터 분산 하다 처리 하다 방법 
 
 소프트웨어 공학 
 
 소프트웨어 공학 소프트웨어 디자인 개발 시험 엔지니어링 관 연구 
 요구 공학 소프트웨어 공학 하다 분야 소프트웨어 요구사항 분석 하다 분야 관 연구 
 정형 기법 소프트웨어 디자인 대한 수학 적 접근 
 역공학 임의 소프트웨어 디자인 역 알아내다 방법 
 컴퓨터 프로그래밍 프로그래밍 언어 사용 하다 알고리즘 설계 하다 방법 
 
 컴퓨터 구조 
 
 컴퓨터 구조 컴퓨터 시스템 디자인 구성 최적화 하다 작업 연구 
 운영 체제 컴퓨터 프로그램 하드웨어 관리 담당 하다 시스템 
 폰 놓다 구조 
 
 통신 
 
 컴퓨터 네트워크 컴퓨터 끼리 정보 교환 관련 하다 통신 프로토콜 과 알고리즘 연구 
 암호학 정보 보호 하다 위 언어학 적 및 수학 적 방법론 
 
 인공 지능 
 
 인공 지능 인공 적 지능 만들다 수 있다 방법론 실현 가능성 등 연구 
 자동 추론 컴퓨터 일련 논리 적 사고 행 하다 무언가 추론 해내다 하다 위 연구 
 로봇학 로봇 의 디자인 설계 기능 관 연구 컴퓨터 비다 컴퓨터 카메라 등 시각 적 센서 통해 얻다 신호 의미 해석 하다 끄다 하다 연구 
 기계 학습 기계 또는 컴퓨터 센서 통해 새롭다 정보 지식 얻다 파악 하다 하다 기술 
 
 데이터베이스 
 
 데이터베이스 데이터 쉬다 접근 처리 갱신 하다 수 있다 구성 데이터 집합 체 그 관 연구 
 데이터 마 이닝 대규모 저장 되다 데이터 속 특정 패턴 자동 적 찾다 하다 노력 
 
 컴퓨터 그래픽스 
 
 컴퓨터 그래픽스 컴퓨터 이용 하다 실제 세계 영상 조작 하 거나 새롭다 영상 만들다 기술 
 영상 처리 영상 변화 시키다 어떠하다 효과 내다 기술 
 인간 컴퓨터 상호 작용 인간 사용자 과 컴퓨터 간의 상호 작용 대해 연구 
 
 같이 보기 
 
 컴퓨터 과학자 
 
 바깥 고리 
 
 dmoz Computers Computer Science 
 
 위키 백 
 
 웹사이트 정보 
 
 이름 위키 백 
 
 패비콘 
 로고 Wikipedia logo v 2 svg 
 
 로고 설명 
 로고 크기 150 px 
 
 그림 
 그림 크기 150 px 
 
 그림 설명 
 표어 자유 백과사전 
 
 영리 적 비영리 
 
 종류 인터넷 백과사전 위키 
 
 라이선스 크리에이티브 커먼 즈 저작자 표시 동일 조건 변경 허락 3.0 대부분 문서 GFDL 로 이중 사용 허락 되어다 있다 미디어 파일 별도 라이선스 따름 
 
 회원 가입 선택 
 
 시 작일 2001년 1월 15일 
 
 종료 일 
 
 언어 287 개 언어 한국어 포함 
 
 소유자 위키미디어 재단 
 
 제작자 지미 웨일스 리 생어 
 
 현재 상태 동작 중 
 
 수입 
 주소 
 
 
 위키 백 Wiki 百科 혹은 위키피디아 늘다 모두 함께 만들다 가다 누구 자유롭다 쓸다 수 있다 다언어 판 인터넷 백과사전 2001년 1월 15일 지미 웨일스 리 생어 시작 하다 대표 적 집단 지성 사례 평가 받다 있다 
 
 위키 백 운영 비영리 단체 위키미디어 재단 하다 있다 2016년 5월 기준 영어 판 532만 여 개 한국어 판 NUMBEROFARTICLES 개 비롯 하다 290 여 언어 판 합 하다 4천만 개 이상 글 수록 되어다 있다 꾸준하다 성장하다 있다 위키 백 저작권 크리에이티브 커먼 즈 라이선스 CCL 오다 GNU 자유 문서 GFDL 의 2 중 라이선스 따르다 두 라이선스 모두 자유 콘텐츠 위 것 일정하다 요건 갖추다 사용 제약 받다 않다 
 
 역사 
 
 배경 
 
 위키 백 이전 온라인 백과사전 운영 하다 여러 시도 들 있다 성공하다 못 하다 위키 백 영어 판 전문가 들 작성 하다 백과사전 누피디아 지금 없어지다 비롯 하다 누피디아 웹 포털 회사 보 미스 2000년 3월 9일 개시 하다 보 미스 CEO 이다 지미 웨일스 편집장 리 생어 누피디아 글 들 오픈 콘텐츠 제시 하다 하다 리처드 스톨 멀다 주도하다 GNU 자유 문서 라이선스 제공 하다 누피디아 알다 그리다 성공 적 않다 지미 웨일스 리 생어 누구 참여 하다 수 있다 백과사전 위키 백 개설 하다 생어 모두 백과사전 목표 분명하다 하다 위해 이름 위키 넣다 2001년 1월 10일 생어 누피디어 메일 링 리스트 통해 누피디어 프로젝트 보완 하다 위해 위키 도입 하다 밝히다 
 
 출범 성장 
 
 위키 백 2001년 1월 15일 서비스 개시 하다 도메인 www.wikipedia.com 사용 하다 사용 언어 영어 하나 뿐이다 리 생어 위키 백 출범 소식 역시 누피디어 메일 링 리스트 통 하다 알리다 위키 백 과 시작 되다 지다 하다 달 안 중립성 정책 수립 되어다 이후 몇 가지 정책 수립 되다 위키 백 누피디아 별개 서비스 되어다 애초 보 미스 위키 백 영리 목적 운영 하다 하다 
 
 위키 백 초기 편집자 들 누피디어 슬래시닷 그리고 웹 검색 엔진 통해 유입 되어다 2001년 8월 8일 위키 백 문 서수 약 8,000 개 되어다 2001년 말 되다 위키 백 18 개 언어 판 늘다 문서 수 2만 여 개 늘어나다 위키 백 서비스 하다 언어 2002년 말 26 개 2003년 말 46 개 2004년 말 161 개 늘어나다 누피디아 알다 위키 백 과 병 립하 운영 되다 컨텐츠 위키 백 과로 넘기다 2003년 서버 다운 시키다 마감 하다 
 
 2002년 사용자 사이 위키 백 광고 수주 그 따르다 상업 적 운용 대한 우려 커지다 이 따르다 스페인어 위키 백 사용자 들 위키 백 소스 포크 하다 별도 위키백과인 엔시 크다 페 디아 리브 레 Enciclopedia Libre Universal en Espa ñ ol 를 개설 하다 이 자극받다 지미 웨일스 위키 백 과 광고 도입 하다 않다 선언 하다 도메인 wikipedia.com wikipedia.org 로 변경 하다 
 
 영어 위키 백 증대 속도 2007년 초 정점 찍다 2009년 8월 3 백만 문서 넘기다 위키 백 전체 문 서수 2006년 가장 빠르다 늘다 매일 약 1,800 개 문서 새롭다 생겨나다 그 뒤 문서 증가 속도 둔화 되어다 2013년 의 경우 연 평균 보다 때 매일 약 800 개 문서 새롭다 생겨나다 위키 백 성장 둔화 원인 대해 팰로앨토 연구소 프로젝트 품질 고급 화 되다 변화 대한 저항 있다 분석 바 있다 성장 둔화 대한 다른 분석 낮다 가지 달리다 열매 처럼 주제 가치 분명하다 쉬다 만들다 수 있다 문서 이미 다 만들어지다 때문 설명 있다 
 
 2009년 11월 스페인 마드리드 후안 카를로스 국왕 대학교 연구자 2009년 1분 기 동안 영어 위키 백 과 49,000 여명 기 여자 잃다 분석 내놓다 2008년 의 같다 기간 줄어들다 기 여자 수가 4,900 여명 이다 것 비다 열 배 더 많다 수치 이다 《 월스트리트 저 널 》 은 까다롭다 편집 지침 증가 이러하다 경향 이끌다 보도 하다 지미 웨일스 이러하다 연구 잘 못 되다 방법론 의하다 것 이 라며 분석 결과 거부 하다 2년 뒤 2011년 지미 웨일스 하다 인터뷰 기 여자 감소 인정 하다 2010년 6월 의 최소 36,000 명의 편집자 2011년 6월 당시 35,800 명의 편집자 사이 격차 그리다 크다 않다 주장 하다 위키 백 편집자 수 안정 적 지속 적 말 하다 2013년 매사추세츠 공과대학 교의 《 테크놀로지 리뷰 》 실리다 〈 위키 백 하락 〉 The Decline of Wikipedia 은 지미 웨일스 이러하다 주장 반박 있다 이 글 분석 따르다 위키 백 2007년 이후 위키 백 문서 업데이트 교정 하다 자원 편집자 가운데 3분 의 1 잃다 편집자 상당수 사소하다 편집 하다 것 나타나다 《 디 애틀랜틱 》 2012년 7월 호는 관리자 수 역시 줄어들다 보도 하다 2013년 11월 25일 《 뉴욕 》 의 캐서린 워드 “ 여섯 번 째 많이 사용 되다 웹 싸이트 위키 백 과 내부 비판 휩싸이다 ” 늘다 기사 내보내다 
 
 주요 이력 
 
 2007년 1월 위키 백 처음 가장 인기 있다 웹사이트 리스트 탑 텐 이름 올리다 컴스코어 위키 백 연간 방문자 4천 2 백 9 십만 명 집계 하다 9 위로 올리다 《 뉴욕타임즈 》 늘다 10 로 올리다 애플 11 위로 집계 하다 2006년 도의 순위 33 위 이다 것 비 하다 놀랍다 부상 이다 2015년 3월 위키 백 5 위 기록 하다 이 시기 순위 알렉사 인터넷 조사 의하다 것 위키 백 2014년 내내 매 월 8억 이상 페이지 뷰 기록 하다 
 
 2012년 1월 영어 위키 백 미국 의회 온라인 저작권 침해 금지 법안 SOPA 오다 지적 재산권 보호 법안 PIPA 의 제정 시도 맞다 SOPA 오다 PIPA 반대 시위 일환 24시간 블랙아웃 시위 벌이다 
 
 2014년 1월 20일 수 보드 바르다 Subodh Varma 늘다 《 이코노믹 타임즈 》 투고 글 통해 위키 백 과 2012년 12월 에서 2013년 12월 사이 전체 적 페이지 뷰 10 퍼센트 달 하다 2억 번 이상 페이지뷰 잃다 발표 하다 주요 언어 판 따르다 나누다 영어 위키 백 페이지뷰 감소 율 12% , 독일어 17% , 일본어 9% 이다 바르다 마는 만일 위키 백 운영자 들 통계 집계 오류 있다 주장 다 면 지난해 도입 되다 구글 지식 그래프 그 입 다물다 하다 것 덧붙이다 뉴욕 대학교 부교수 클레이 셔키 지식 그래프 다른 사이트 들 페이지뷰 잠식 있다 것 대해 검색 페이지 당신 질문 대한 답 바로 볼 수 있다 굳이 그 싸이트 방문 하다 반문 하다 
 
 2016년 12월 위키 백 가장 인기 있다 웹사이트 리스트 5 위로 기록 되어다 
 
 위키 백 문서 수 2016년 12월 31일 기준 영어 위키 백 5 백 3 십만 개 이상 스웨덴어 위키 백 과 세부아노어 위키 백 과 3 백 7 십만 개 이상 독일어 위키 백 2 백만 개 이상 네덜란드어 위키 백 과 프랑스어 위키 백 과 1 백 8 십만 개 이상 등 순위 보이 있다 운영 중 295 개 모든 언어 합 하다 약 4천 3 백 3 십만 개 이상 되다 
 
 특징 
 
 개방 성 
 
 위키 백 가장 크다 특징 누구 편집 관리 참여 하다 수 있다 점 인터넷 통해 누구 글 고치다 수 있다 체계 위키 만들어지다 있다 집단 지 성적 특성 가지다 개방 성은 위키 백 가장 크다 특징 가운데 하나로 원칙 적 사용자 들 누구 거의 모든 문서 새롭다 만들다 수정 하다 수 있다 
 그러나 이러하다 강점 동시 악의 적 문서 훼손 부 정확하다 내용 수록 취약 하다 약점 되다 기도 하다 위키 백 커뮤니티 이러하다 약점 보완 하다 위해 편집 규칙 정 일부 문서 대한 생 성과 편집 규제 있다 2009년 이후 여러 언어 마다 위키 백 편집 대한 커뮤니티 규제 강화 되어다 영어 위키 백 대중 적 관심 높다 문서 대한 편집 위 하다 로그인 필요하다 하다 독일어 위키 백 모든 문서 대해 로그인 되다 사용자 편집 하다 수 있다 하다 
 
 과도 편집 규제 위키 백 성장 걸리다 돌이 지적 있다 위키 백 커뮤니티 내 과감 편집 위키 백 기본 원칙 가운데 하나로 새롭다 사용자 포 용하다 위 하다 지키다 한다는 의견 들 있다 
 
 한편 위키 백 커뮤니티 내 존재 하다 편향 인하다 여성 비롯 다양하다 집단 대한 개방 부족하다 지적도 있다 2014년 8월 게이머 게이트 논쟁 영어 위키 백 중재 위원회 내리다 5 명의 여성 주의 운동 차단 결정 위키 백 개방 성 대한 많다 논란 불다 기도 하다 
 
 수정과 검토 
 
 위키 백 문서 들 끊임없다 누군가 의하다 수정 되다 위키 백 편집 시스템 미디어위키 다양하다 방법 문서 수정 사항 사용자 알다 검토 하다 수 있다 하다 사용자 문서 역사 확인 하다 누가 언제 어떻다 내용 수정 하다 지다 확인 하다 수 있다 만약 변경 내용 악의 적 문서 훼손 이 라면 사용자 이르다 손쉽다 되돌리다 수 있다 또한 사용자 시스템 제공 하다 최근 바뀌다 과 주시문서 목록 등 기능 통해 문서 변경 사항 쉬다 파악 하다 수 있다 이러하다 기능 들 위키 백 과 반달리즘 문서 훼손 보호 하다 수 있다 돕다 
 
 위키 백 시작 함께 문서 신뢰 성 대한 의문 따라다니다 누군가 보다 전문가 적 입장 사용자 편집 검토 제한 하다 수 있다 한다는 주장 늘 있다 위키 백 공 동 창립 자 리 생어 결국 이 문제 인하다 위키 백 떠나다 전문가 검토 거치다 시티즌디움 창립 하다 위키 백 역시 몇 차례 명백하다 오류 특정 집단 의도 적 개입 완전하다 개방 정책 수정 하다 않다 수 없다 오랫동안 《 USA 투데이 》 의 편집장 역임 하다 존 시겐설러 존 F 케네디 암살 연루 되어다 거짓 정보 위키 백 과 올라오다 사례 오랫동안 위키 백 문서 오류 대한 사례 거론 되어다 2016년 1월 에는 스위스 정보 기관 공무원 수년 걸치다 약 5,500 건 달 하다 문서 악의 적 편집 하다 아이피 차단 되다 일이 벌어지다 기도 하다 
 
 위키 백 문서 품질 사용자 들 지속 적 수정과 검토 의하다 유지 되다 향상 되다 2003년 안드레 시 포 릴리 위키 백 컨텐츠 유지 파괴 적 활동 창조 적 활동량 훨씬 많다 때문 가능하다 것 분석 내놓다 그러나 교묘하다 거짓 정보 매우 오랫동안 검토 되다 못 남다 기도 하다 영어 위키 백 과 2005년 1월 31일 등재 되다 연쇄 강간범 잭 로비 쇼 문서 완전하다 허구 인물 서술 것 것 2015년 이 되어다 발견 일도 있다 이 문서 2015년 9월 3일 삭제 되어다 
 
 커뮤니티 
 
 위키 백 컨텐츠 사용자 들 자발 적 참여 이루어지다 때문 사용자 간 소통 매우 중요하다 이르다 위해 위키 백 사랑방 같다 커뮤니티 공간 제공 있다 또한 위키 백 모든 문서 토론 탭 있다 사용자 들 사이 문서 개선 위 토론 이루어지다 하다 있다 
 
 위키 백 사용자 들 위키 컨퍼런스 같다 오프라인 모임 통해 관심사 공유 하다 하다 위키 백 운영 있다 위키미디어 재단 매년 세계 적 컨퍼런스 위키마니아 행사 갖다 있다 2016년 위키마니아 이탈리아 시 노 리오 열리다 위키마니아 위키 백 뿐 아니다 위키미디어 재단 운영 있다 위키미디어 공용 위키데이터 위키책 위키문헌 위키낱말사전 같다 여러 자매 프로젝트 주요 관심사 함께 논의 되다 위키미디어 재단 이 들 여러 프로젝트 활성화 위해 세계 각지 지부 사용자 모임 지원 하다 사업 하다 있다 대한민국 한국 위키미디어 협회 사용자 모임 활동 중 한국 위키미디어 협회 2016년 1월 15일 위키 백 15 주년 기념 행사 가지다 
 
 위키 백 커뮤니티 종종 컬트 문화 적 것 묘사 되다 그것 늘 부정 적 면 부각 하다 것 아니다 위키 백 사용자 들 훌륭하다 활동 대해 반스타 부여 하다 서로 동기 유발 하다 하다 
 
 위키 백 사용자 익명성 보장 하다 다중이 익명 참여 하다 하다 커뮤니티 활 력 띄다 정보 질 꾸준하다 향상 되다 위키 백 이러하다 작업 방식 크다 우드 소싱 이름 다른 분야 시도 되다 있다 그러나 실제 위키 백 과 정보 추가 하다 사람 들 전체 사용자 가운데 극히 소수 연구 있다 로그인 하다 않다 사용자 대해 서다 위키 백 커뮤니티 이 등 시민 취급 한다는 비판 있다 다트머스 대학교 연 구진 이르다 검증 하다 위 2007년 연구 로그인 하다 않다 익명 편집자 기여 횟수 적다 편집자 활동 역시 로그인 사용자 동등 신뢰 성 보이다 고 밝히다 2009년 《 비지니스 인 사이더 》 의 편집 헨리 블라젯 위키 백 문서 대한 표집 조사 결과 대다수 문서 아웃사이더 의하다 생 성 되다 뒤 인 사이더 의하다 완성 되다 분석 하다 
 
 몇몇 언어 위키 백 커뮤니티 자체 적 문서 들 엮어 출판물 제작 하다 하다 독일어 위키 백 경우 독일어 위키 백 문서 모으다 2004년 에 CD 로 2005년 2006년 에는 DVD 오다 책 제작 하다 
 
 라이선스 
 
 위키 백 내용 처음 GNU 자유 문서 사용 허가 아래 배포 되어다 2009년 6월 크리에이티브 커먼 즈 저작자 표시 동일 조건 변경 허락 3.0 Unported 라이선스 변경 되어다 
 
 관리 
 
 위키 백 특별하다 위계 없다 사용자 들 집단 활동 점 아나키즘 요소 갖다 민주주의 체계 평가 되다 기도 하다 위키 백 내의 모든 문서 직접 내용 편집 참여 사용자 포함 하다 어느 누구 소유권 주장 하다 수 없다 위키 백 이러하다 규칙 커뮤니티 공동 소유 하다 가치 대한 사적 이익 추구 억 제 함 공 유지 비극 방지 하다 만들어지다 
 
 위키 백 관리 다섯 원칙 정신과 이르다 구현 하다 위 정책 지침 따르다 이루어지다 정책 지침 커뮤니티 총 의 의하다 수립 되다 수정 되다 총 의의 개념 2005년 찰스 메튜 위키미디어 메일 링 리스트 설명 되다 바 같이 단순하다 만장일치 아니다 현 시점 커뮤니티 내리다 수 있다 최선 타협 위키 백 커뮤니티 각각 언어 독립 되어다 있다 때문 언어 판 총 의 다르다 수 있다 위키 백 초창 기 가장 크다 논란 문서 중립성 확보 이다 이 따르다 위키 백 과 시작 되다 하다 달 중립 적 시각 정책 지정 되어다 한국어 위키 백 역시 2004년 중립 적 시각 정책 도입 하다 문서 커뮤니티 성장 따르다 지침 필요하다 다양하다 사안 발생 하다 때문 위키 백 정책 지침 역시 이 대응 하다 수 있다 다양하다 늘어나다 
 
 위키 백 사용자 들 사이 논쟁 또는 분쟁 모두 위키 백 커뮤니티 안 해결 되다 사용자 들 사이 문제 서 로간 토론 통해 해결 하다 것 가장 바람직하다 문서 훼손 악의 적 행위 등 선의 편집 활동 보호 하다 위 조치 필요하다 문서 삭제 하 거나 악의 적 사용자 차단 하다 것 같다 활동 커뮤니티 안 충분하다 신뢰 하다 수 있다 평가 받다 관리자 선출 되다 사용자 실행 하다 한편 사용자 사이 논쟁 중재 위원회 같다 기구 통해 상호 조정 이루다 하다 
 
 운영 
 
 위키 백 위키미디어 재단 운영 하다 위키미디어 프로젝트 가운데 하나 위키미디어 프로젝트 위키 백 외 위키낱말사전 위키책 위키미디어 공용 위키문헌 위키인용집 위키데이터 등 있다 모든 위키미디어 프로젝트 자발 적 참여 하다 사용자 들 커뮤니티 의하다 운영 되다 위키미디어 재단 이 들 프로젝트 유지 소프트웨어 하드웨어 관리 사용자 커뮤니티 대한 지원 같다 일 들 담당 다 
 
 위키미디어 재단 
 
 위키미디어 재단 미국 캘리포니아 주 샌프란시스코 본부 두다 비영리 기구 위키 백 비롯 위키미디어 프로젝트 유지 위 기금 조성 호스팅 있다 위키 백 과 시작 되다 지다 2년 후 2003년 6월 20일 플로리다 주 법인 설립 되어다 2007년 본부 샌프란시코 이전 하다 2013년 귀속 분 국세청 신 고서 따르다 재단 기금 수익 3천 9 백 7 십만 달러 지출 되다 경비 2천 9 백만 달러 또한 총 자산 3천 7 백 2 십만 달러 이 가운데 부채 2 백 3 십만 달러 
 
 2014년 5월 위키미디어 재단 초대 사무국 장 슈 가드 너 퇴임 2 대다 사무국 장 라일라 트레티코프 지명 하다 《 월스트리트 저 널 》 은 2014년 5월 1일 자 보도 통해 새롭다 사무국 장 취임 소개 하다 트레티코프 “ 정보 공기 같이 자유 좋아하다 ” 늘다 말 인용 하다 2016년 6월 3 대다 사무국 장 캐서린 마 허가 취임 하다 마 허다 위키미디어 프로젝트 운영 방향 대해 커뮤니티 내 상호 공감 형성 하다 것 무엇 중요하다 입장 밝히다 
 
 소프트웨어 
 
 위키 백 운영 프로그램 미디어위키 오픈 소스 배포 되다 자유 소프트웨어 미디어위키 PHP 기반 위키 소프트웨어 MySQL 데이터베이스 이용 다 위키 백 초기 펄 작성 되다 유스모드위키 사용 하다 2002년 1월 에 마그누스 만스커 개발 PHP 오다 MySQL 기반 위키 도입 되어다 다시 2002년 7월 리 다니엘 크다 로커 개발 미디어위키 3 세대 소프트웨어 도입 하다 미디어위키 이후 도 여러 차례 업데이트 되어다 위키 백 비롯 여러 위키미디어 프로젝트 운영 하다 소프트웨어 되어다 
 
 하드웨어 
 
 위키 백 낮 시간 기준 1초 에 25,000~60 000 페이지 요청 수신 다 페이지 요청 먼저 스퀴드 캐시 서버 프론트엔드 계층 내보내다 스퀴드 캐시 처리 하다 수 없다 요청 리눅스 가상 서버 소프트웨어 실행 있다 부하 제어 서버 내보내다 즉 데이터베이스 로부터 렌더링 페이지 보이다 주기 위해 아파치 웹 서버 들 가운데 하나로 요청 내보내다 뜻 웹 서버 요청 페이지 전달 하다 모든 언어 판 위키 백 과 대한 페이지 렌더링 수행 하다 속도 더 빠르다 하다 위해 렌더링 되다 페이 만료 되다 때 분산 메모리 캐시 캐시 처리 되다 이로써 대부분 동일하다 페이지 접근 위해 페이지 렌더링 완전하다 생략 하다 수 있다 
 
 현재 사용 되다 있다 위키 백 서버 주로 우분투 이루어지다 리눅스 서버 들 컴퓨터 클러스터 운영 되다 있다 2009년 을 기준 위키미디어 재단 미국 플로리다 주 300 대다 네덜란드 암스테르담 44 대의 서버 운영 하다 2013년 1월 22일 위키 백 중요 데이터 미국 데이터 센터 공기업 에퀴닉스 이전 하다 
 
 자동 편집 
 
 위키 백 과 단순 반복 적 활동 위해 봇 불리다 프로그램 운영 되다 봇 자주 혼동 되다 오 탈 자 바로잡다 자동 생 성 되다 수 있다 반복 적 문구 삽입 같다 일 담당 다 봇 역시 위키 백 커뮤니티 사용자 들 작성 하다 운영 하다 잘 못 되다 사용 막다 위해 별도 등록 절차 거치다 
 
 비판 
 
 위키 백 누구 참여 하다 수 있다 때문 편집자 시각 따르다 누군가 악의 적 잘 못 되다 정보 입력 하다 수 있다 이 따르다 잘 못 되다 정보 퍼지다 나가다 수 있다 점 제기 되어다 오다 예 들다 2005년 영어 위키 백 과 존 시겐설러 미국 전직 언론인 존 F 케네디 대통령 암살 관여 하다 잘 못 되다 정보 올리다 있다 점 밝혀지다 하다 익명 사용자 신바드 미국 코미디언 사망 하다 거짓 정보 올리다 인터넷 전반 잘 못 되다 소문 퍼지다 기도 하다 
 
 또한 위키 백 미국 내의 보수주의자 들 로부터 자유 주의 적 비판 받다 오다 이로 인하다 컨서버피디아 2006년 에 개설 되어다 
 
 밉다 연 구 팀 의하다 영어 판 위키 백 과 등록 되다 문서 중 회사 관련 내용 60% 정도 잘 못 되다 사실 담다 있다 연 구 결과 나오다 연 구 팀 교수 이르다 특정 회사 들 이미지 긍정 적 만들기 위해 위키 백 과 회사 유리하다 내용 삽입 하다 때문 것 추정 있다 
 
 같이 보기 
 
 한국어 위키 백 
 언어 별 위키 백 목록 
 집단 지성 
 274301 위키피디아 
 
 각주 
 
 내용 주 
 
 참조 주 
 
 바깥 고리 
 
 [http://www.wikipedia.org/ 위키 백 초기 화면 
 
 그리스 신들 가계도 
 
 다음 그리스 신화 등장 하다 신들 가계도 
 
 가계도 boxstyle background :#dfd 
 
 PRO 프로메테우스 CLY 클리메네 
 
 
 
 초록색 표시 되다 이름 초기 12 티탄 신화 티탄 
 올림포스 12 신 의 이름 굵다 글씨 표시 하다 
 
 각주 
 
 바깥 고리 
 
 위키 공용 분류 인 라인 Greek mythology 
 
 광자 
 
 입자 정보 
 
 이름 광자 
 
 구성 기본입자 
 
 가족 보손 
 
 무리 게이지 보존 
 
 이론 알베르트 아인슈타인 
 
 질량 0 
 
 1 × 10 − 18 eV c 2 
 
 전하 0 
 
 스핀 1 
 
 
 
 광자 하다 개 에너지 플랑크 상수 h 빛 진동수 v 를 곱 값 즉 hv 운동량 hv c c 늘다 광속 
 
 역사 
 
 아이작 뉴턴 빛 입자 이뤄지다 있다 주장 하다 그러나 고 전적 입자 론 빛 파동 적 성질 특히 간섭 설명 하다 못 하다 따라서 18 세기 오다 서다 이중 슬릿 실험 설명 하다 수 있다 토머스 영 파동 설 우세하다 제임스 맥스웰 고전 전자기학 완성 파동 설다 정설 인정 되어다 그러나 20 세기 초 오다 고 전적 파동 설 설명 하다 수 없다 현상 발견 되다 시작 하다 자외선 파탄 그중 하다 예 이 따르다 열 적 평형 있다 유한 온도 가지다 고 전적 흑체 무한 양 전자기파 방출 하다 하다 이 문제 해결 하다 위해 막스 플랑크 전자기파 양자화 되어다 가설 도입 하다 1901 그러나 그 실제 빛 입자 구성 되어다 다기 어떻다 알 수 없다 현상 의하다 파동 에너지 양자화 되어다 해석 하다 알베르트 아인슈타인 힐베르트 가설 시작 하다 빛 실제 입자 구성 되어다 가정 하다 광 전 효과 설명 하다 수 있다 사실 보이다 1905 이후 양자역학 발전 양자 전기역학 도입 빛 양자화 되어다 사실 이론 적 설명 하다 수 있다 되어다 
 
 바깥 고리 
 
 [http://navercast.naver.com/science/physics/1559 네이버 캐스트 광자 홍길동 
 [http://navercast.naver.com/science/physics/851 네이버 캐스트 빛 이중성 
 
 보손 
 
 보손 늘다 스핀 정수 보스 아인슈타인 통계 따르다 매개 입자 인도 물리학자 사 티엔 드 나트 보스 이름 따다 페르미온 반대말 모든 입자 스핀 정수 이 거나 반정수 스핀 통계 법칙 따르다 유령 입자 애니온 따위 예외 적 경우 제외 전자 前者 의 경우 보스 아인슈타인 통계 따르다 후자 페르미 디랙 통계 따르다 전자 보손 후자 페르미온 부르다 보손 보스 아인슈타인 통계 따르다 파울리 배타 원리 따르다 않다 즉 여러 입자 동일하다 상태 있다 수 있다 
 
 예 들다 광자 스핀 1 인 보손 따라서 들어오다 빛 완전하다 흡수 하다 흑체 복사 하다 전자기파 파장 분포 보스 통계 따르다 또 응집물질 물리 나오다 준입자 포논 보스 통계 따르다 
 
 자연계 보손 
 
 기본 보손 
 
 현재 알려지다 기본 입자 가운데 보손 다음 같다 
 
 게이지 보손 은 양 밀스 이론 등장 하다 스핀 1 의 입자 이 들 게이지 상호작용 매개 시키다 
 광자 늘다 전자기파 의 양자 질량 전하 0 
 글루온 은 강하다 핵력 의 양자 가둠 따르다 독립 적 존재 하다 않다 쿼크 오다 함께 강입자 를 이루다 아니다 글루볼 로 존재 하다 다만 아직 글루볼 실험 적 관측 되다 못 있다 
 W 오다 Z 보손 은 약하다 핵력 매개 하다 게이지 보손 힉스 메커니즘 따르다 이 들 매우 크다 질량 가지 따라서 약하다 핵력 단거리 작용 다 
 힉스 보손 은 힉스 메커니즘 매개 하다 스핀 0 의 입자 이다 최근 발견 되다 것 추측 되다 
 중력자 늘다 중력자 의 양자 중력 매개 하다 스핀 2 의 입자 다만 실험 중력자 존재 중력파 로 인하다 효과 간접 적 확인 되어다 
 초대칭 각종 대 통일 이론 등 표준 모형 확장 하다 모형 들 대부분 추가 보손 예측 하나 이 들 아직 발견 되다 않다 
 
 합성 보손 
 
 짝수 개 페르미온 구성 되다 합성 보손 구성 되다 수 있다 예 들다 중간자 쿼크 반쿼크 구성 되다 합성 보손 이 보손 들 도 합성 보손 구성 되다 수 있다 
 
 성질 
 
 스핀 
 
 양자장론 스핀 통계 정리 따르다 로런츠 대칭 깨지다 않다 이상 모든 보손 항상 정수 스핀 갖다 즉 가능하다 스핀 0 1 2 따위 기본 보손 경우 와인버그 위 틀다 정리 따르다 보통 0 1 2만 이 가능하다 여겨지다 스핀 2 인 입자 중력자 스핀 1 인 입자 벡터 보손 스핀 0 인 입자 스칼라 보손 불리다 
 
 통계역학 
 
 페르미온 달리 보손 파울리 배타 원리 따르다 않다 즉 하다 양자 상태 임의 수의 보손 존재 하다 수 있다 따라서 보손 낮다 온도 보스 아인슈타인 응축 등 특이하다 성질 보이다 
 
 
 디리클레 합성곱 
 
 디리클레 합성곱 dirichlet convolution 혹은 디리클레 포개다 수론 적 함수 arithmetic function 의 집합 정의 되다 이항연산 binary operation 수론 중요하다 다루다 독일 수학자 르죈 디리클레 이름 유래 하다 
 
 정의 
 
 f g 가다 수론 적 함수 즉 자연수 복소수 의 함수 일 때 f g 의 디리클레 포개다 f g 늘다 다음 같이 정의 되다 수론 적 함수 
 
 여기 덧셈 n 의 모든 양 약수 d 대해 이루어지다 
 
 성질 
 
 이 연산 일반 적 성질 몇 가지 나열하다 보다 
 
 닫히다 수학 닫히다 있다 f 오다 g 가다 모두 곱셈 적 함수 곱셈 적 이 라면 f g 도 곱셈 적 주의 그러나 두 완전 곱셈 적 함수 포개다 완전 곱셈 적 아니다 수 있다 
 교환법칙 f g g f 
 결합법칙 f g h f g h 
 분배법칙 f g h f g f h 
 항등원 f ε ε f f 여기 ε 은 n 1 ε n 1 n 1 ε n 0 정의 되다 함수 
 역원 모든 곱셈 적 함수 f 대해 어떻다 곱셈 적 함수 g 가다 존재 하다 f g ε 를 만족하다 
 덧셈 디리클레 포개다 수론 적 함수 전체집합 ε 곱셈 대한 항등원 하다 가환환 commutative ring 이루다 이르다 디리클레 환 dirichlet ring 이르다 부르다 이 환의 unit 은 f 1 ≠ 0 만족하다 f 들이다 
 
 나아가다 곱셈 적 함수 집합 디리클레 포개다 ε 항등원 하다 가환군 abelian group 이루다 
 곱셈 적 함수 몇 가지 중요하다 곱셈 적 함수 들 간의 포개다 한 관계 식 예 찾아보다 수 있다 
 
 역원 계산 
 
 디리클레 급수 관계 
 
 f 가다 수론 적 함수 이면 L 급수 L series 늘다 다음 같이 정의 되다 
 
 급수 수렴 하다 복소수 s 대해 
 
 L 급수 곱 디리클레 포개다 다음 관계 있다 
 
 좌변 존재 하다 모든 s 대해 
 
 위 관계 식 L 급수 푸리 변환 비교 하다 보다 포개다 정리 convolution theorem 과 긴밀하다 
 
 수론 적 함수 미분 관계 
 
 물론 수론 적 함수 연속함수 아니다 통상 적 의미 로서 미분 불가능하다 그러나 산술 함수 따로 미분 정의 하다 디리클레 합성 연 계 하 사용 다 
 
 위 같이 미분 정의 하다 경우 다음 같다 성질 들 성립 하다 
 
 각주 
 
 
 동치관계 
 
 수학 동치관계 同値關係 늘다 논리 적 동치 비슷하다 성질 들 만족 시키다 이항관계 
 
 정의 
 
 동치류 몫 집합 
 
 예 
 
 임의 집합 위 등식 등호 관계 
 도형 집합 위 닮음 관계 
 사람 들 집합 위 같다 생일 갖다 관계 
 
 반례 
 
 성질 
 
 표준 사상 
 
 를 표준 사상 하다 
 
 늘다 동치관계 그 몫 집합 
 
 
 
 집합 분할 
 
 집합 위 동치관계 그 집합 분할 사이 자연 적 일대일 대응 존재 하다 즉 다음 같다 
 
 늘다 동치관계 
 
 같이 보기 
 
 집합 분할 
 
 바깥 고리 
 
 eom title Equivalence relation 
 매스월드 id EquivalenceRelation title Equivalence relation 
 
 자연철학 수학 적 원리 
 
 《 자연철학 수학 적 원리 》 自然哲學 數學的原理 늘다 1687년 에 나오다 아이작 뉴턴 세 권 짜다 저작 라틴어 쓰이다 서양 과학 혁명 불러일으키다 책 하나로 여겨지다 줄 ‘ 프린키피아 Principia 불리 기도 하다 
 
 이 책 뉴턴 고전 역학 바탕 이루다 뉴턴 운동 법칙 만유인력 법칙 기술 있다 당시 요하네스 케플러 천체 운동 대한 자료 바탕 알아내다 케플러 행성 운동 법칙 뉴턴 자신 위 두 법칙 들 로써 증명 하다 내다 그 이러하다 일련 작업 통해 코페르니쿠스 시작 되어다 케플러 갈릴레오 거치다 이루어지다 온 천문학 혁명 완성 하다 한편 갈릴레오 이후 데카르트 호이겐스 등 통해 이루어지다 온 근대 역학 성공 눈부시다 보여주다 있다 
 
 에드먼드 핼리 이 책 바탕 1530년 1607년 1682년 에 나타나다 혜성 들 궤도 계산 하다 이 혜성 모두 동일하다 하나 천체 일 가능성 높다 사실 발견 하다 일정하다 주기 따르다 1750년 대 말 다시 나타 나리 예견 하다 뉴턴 핼리 죽다 뒤 1758년 에 수수께끼 같다 천체 발견 되어다 그것 다르다 아니다 핼리 혜성 
 
 제 1 편 운동 관 일반 적 명제 논술 하다 제 2 편 매질 속 물체 운동 다루다 마지막 제 3 편 코페르니쿠스 지동설 케플러 행성 타 원 궤도 등 행성 운동 증명 하다 
 
 뉴턴 그 이론 기술 하다 위해 미적분학 개발 하다 이 책 주로 기하학 적 증명 방법 사용 미적분 거의 사용 하다 않다 있다 이다 당시 사람 들 이해력 고려 하다 하다 
 
 1687년 에 초판 1712년 증보 개정판 그리고 1726년 제 3 판이 추다 간 되어다 
 
 각 권별 내용 
 
 제 1 권 
 
 진공 중 물질 입자 어떻다 운동 하다 다루다 있다 이 논의 지금 우리 들 유용하다 사용 있다 세 가지 운동 법칙 근거 있다 이 운동 법칙 들 관성 기준 계 즉 정지 상태 일정하다 속도 움직이다 기준 계 운동 기술 하다 때 적용 되다 물체 운동 대한 일반 적 논의 펴다 있다 이 논의 통해 여러 가능하다 힘들다 어떻다 수학 적 형태 띠 되다 것 인지 가정 또 그렇다 힘 의하다 생기다 운동 역시 수학 적 방식 추론 하다 
 거리 제곱 반비례 하다 만유 인력 같다 힘들다 포함 하다 다른 여러 가지 형태 가상 적 힘 의하다 운동 함께 취급 되다 있다 뉴턴 케플러 제 3 법칙 일반 화 시키다 그래서 모든 물체 물체 사이 그 두 물체 질량 곱 비례 거리 제곱 반비례 하다 힘 즉 만유 인력 작용 한다는 사실 입증 것 이다 
 
 제 2 권 
 
 저항 있다 공간 속 물질 입자 어떻다 운동 하다 대한 문제 취급 있다 이 내용 오늘날 소위 「 유체역학 」 해당 다 이 것 주로 당시 널리 퍼지다 있다 데카르트 「 소용돌이 」 우주관 케플러 행성 운동 법칙 어울리다 않다 사실 밝히다 위 목적 맞추다 있다 
 
 제 3 권 
 
 가장 성과 많다 부분 태양 다른 행성 들 질량 추론 되다 순전하다 수량 적 방식 이용 하다 지구 평평하다 모습 설명 되다 조수 이론 등 상세 히 제시 되다 있다 
 
 유클리드 ‘ 기하학 원론 비교 
 
 『 기하학 원론 』 이 1 권 점 선 면 평면 각 도형 대한 몇 개 기본 적 정의 공리 상식 시작 하 듯이 『 프린키피아 』 의 처음 물질 양 운동 양 구심력 대한 간단하다 명료하다 몇 개 정의 공리 운동 법칙 시작 있다 그리고 『 기하학 원론 』 초기 가정 출발 하다 앞 말 정의 공리 들 이용 하다 논리 적 법칙 들 정의 있다 
 『 기하학 원론 』 과 『 프린키피아 』 의 틀 유사성 보이 있다 그 증명 하다 방식 여러 가지 차이점 보이 있다 
 『 프린키피아 』 눈 보이지 않다 체계 관 설명 없다 2 권 6 장 진자 이용 실험 데이터 7 장 매질 속 투 사체 운동 많다 사례 실험 통해 분석 것 3 권 천문학 적 데이터 사용 것 눈 보이다 물체 운동 엄밀하다 계량 적 방법 다루다 있다 
 그리고 1 권 2 권 물체 운동 대한 일반 적 원리 제 시한 다 그 후 3 권 만유인력 예 들다 만유인력 법칙 천체 현상 어떻다 설명 하다 구체 적 보여주다 일 반 법칙 만유인력 특수하다 경우 적용 함 자유낙하 현상 지구 타 원 궤도 운동 달이 혜성 같다 천체 운동 조수 간만 및 계절 변화 같다 현상 들 어떻다 그리고 왜 일어나다 자다 설명 있다 
 『 기하학 원론 』 은 정의 유클리드 가정 불리다 공리 개념 시작 하다 논리 적 순서 정리 문제 해 유도 하다 공리 적 체계 전형 적 모습 보여주다 있다 『 기하학 원론 』 은 엄밀하다 정확하다 논리 적 증명 확립 하다 기초 다지다 점 높이 평가 되어다 그 구성 상의 뛰어나다 특징 때문 유클리드 이후 많다 저명하다 학자 들 책 쓸다 때 『 기하학 원론 』 의 구성 양식 참고 하다 
 『 기하학 원론 』 은 그리스인 들 추상 적 정적 사고 영향 받다 현실 설명 하다 도움 주기 명상 사색 그리고 논리 적 두뇌 훈련 위 학문 역할 강조 되어다 그 결과 구체 적 양 계산 대한 언급 전혀 없다 도형 움직이다 변형 시킴 쉬다 해결 하다 수 있다 문제 들 어렵다 해결 하다 경우 있다 반면 『 프린키피아 』 늘다 상업 자본 제조업 발전 하다 중세 말기 현실 적 동 적 사고 영향 받다 물체 운동 천체 현상 대한 구체 적 설명 하다 1 권 2 권 물체 운동 대한 일반 적 원리 들 많다 사례 실험 데이터 통해 설명 뒤 3 권 예서 천문학 적 데이터 적절하다 사용 함 실제 천체 현상 자다 설명 있다 
 
 사회 적 경제 적 배경 
 
 뉴턴 살다 시대 봉건제 붕괴하다 상업 자본 제조업 발달 하다 시작 때 이다 이 시기 상업 발달 하다 더 안정 적 많다 양 상품 운반 하다 하다 필요 생겨나다 그러나 장원 제도 봉건 경제 폐쇄성 인하다 육상 수송 발전 이루어지다 못 반면 바다 강 이용 수상 수송 빠르다 발전 이 룩 하다 이의 요구 응 하다 그러나 이 시기 해상 수송 멀다 바다 배 위치 확인 하다 방법 찾다 못 하다 연안 따라서 운행 하다 수 없다 
 발전 계속 하다 상업 자본 속도 증가 배 적재 능력 및 항해 능력 해상 의 배 위치 결정 방법 그리고 운하 수문 건설 대한 기 슬 적 문제 들 제기 하다 되다 이 문제 들 유체 정역학 유체 동역학 그리고 천체 역학 연구 통해 해결 하다 수 있다 
 한편 상업 발달 교환 수단 금 은 수요 늘어나다 되다 군수 산업 발전 철 동의 수요 늘어나다 되다 따르다 중세 말기 무렵 채광 업다 더욱 발전 하다 거대하다 산업 되다 이 것 새롭다 광산 개발 함께 기존 광산 체굴 대한 새롭다 기술 요구 하다 되다 이 리하 교역 군수 산업 발달 광산업 앞 광석 인양 갱도 환기 배수 및 펌프 송풍 그리고 광석 선별 관 기술 적 문제 제기 하다 되다 이 문제 들 기본 적 역학 기체 정역학 유체 정역학 연 구함 해결 하다 수 있다 
 또한 군사기술 발전 경제 적 발전 상당하다 중요하다 역할 하다 화약 중국 유럽 알려지다 되다 이후 화기 급속하다 증가 가져오다 여러 전투 들 통해 무기 개량 전투 관련 되다 여러 가지 문제 들 대한 연구 이어지다 군사 발전 화기 최소 중량 안정 성 그리고 탄환 궤도 관 기술 적 문제 들 제기 하다 되다 많다 학자 들 이 문제 해결 하다 위해 역학 연구 몰두하다 
 상업 자본 제조업 발전 시기 16 세기 초반 17 세기 후반 물리학자 들 다루다 연 구 테마 살펴보다 교통 수단 산업 그리고 전쟁 기술 상의 여러 요구 분석 하다 찾아내다 문제 들 대부분 역학 관 문제 이다 물론 이 시기 광학 정전기 전기 관 발전 있다 이러하다 문제 들 모두 부차 적 의의 가지 연구 수준 있다 역학 훨씬 못 미치다 
 생산 제 력 발전 상업 자본 시기 과학 앞 일련 실질 적 과제 들 제시 무조건 적 필요성 들다 그 해결 요구 하다 
 중세 대학 들 이러하다 과제 들 해결 하다 하다 않다 해결 하다 수도 없다 오히려 발전 하다 여러 자연과학 반대 하다 적극 적 이 대립 하다 구체 적 기술 상의 문제 들 해결 하다 과학 기술 영국혁명 이후 생산 제 력 발전 강력하다 자극 주다 이의 영향 받다 과학계 여러 물리학상 문제 들 일반 적 방법 해결 하다 위해 종합 적 개관 제공 하다 견고하다 기본 적 기초 쌓다 필요 생겨나다 
 뉴턴 『 프린키피아 』 의 소개 그러하다 필요 풍족 시키다 되다 위 분석 이 시 대의 물리학상 테마 제기 문제 들 『 프린키피아 』 의 핵심 되어다 뉴턴 관심 범위 조사해 보다 그 시대 상업 교통 산업 그리고 군사 문제 들 남김없이 수용 하다 하다 것 지적 하다 수 있다 
 『 프린키피아 』 의 내용 바로 그 시대 사회 경제 적 토대 이루다 과학 기술 반영 점 알 수 있다 『 프린키피아 』 의 올바르다 이해 위 하다 『 프린키피아 』 가다 저술 되다 그 시기 과학 기술사 대한 이해 연구 선행 되어다 하다 
 
 같이 보기 
 
 아이작 뉴턴 
 《 원론 》 
 
 각주 
 
 
 슈뢰딩거 방정식 
 
 양자역학 슈뢰딩거 방정식 Schr ö dinger 方程式 은 비상 대론 적 양자역학 적 계 시간 따르다 진화 나타내다 선형 편미분 방정식 오스트리아 물리학자 에르 빈 슈뢰딩거 도입 하다 그 발명 파동역학 기본 방정식 
 
 정의 
 
 즉 슈뢰딩거 방정식 다음 같다 2 차 편미분 방정식 되다 
 
 라그랑지언 이차 양자화 
 
 슈뢰딩거 방정식 다음 같다 라그랑지언 유도 하다 수 있다 
 
 여기 두 번째 표현 전 미분 항 total derivative 무시 쓸다 것 
 
 이 라그랑지언 고 전적 가환 또는 반 가환 장의 라그랑지언 여기다 양자장론 이차 양자화 시키다 수 있다 이 경우 외부 배경 장 속 움직이다 임의 수의 비상 대론 적 보손 또는 페르미온 나타내다 양자장론 얻다 또한 이 경우 비선형 상호작용 항 추가 하다 수 있다 예 들다 그 로스 피타 옙 스키 방정식 이러하다 꼴 
 
 역사 
 
 1905년 알베르트 아인슈타인 광전 효과 설명 하다 위해 광자 에너지 E 오다 진동수 ν 및 플랑크 상수 h 사이 관계 
 의 관계 식 제안 하다 이 관계 식이 특수상대론 및 위 아인슈타인 제안 식 일관 되다 보이다 즉 E h ν 늘다 광자 뿐 아니다 모든 입자 대해 성립 한다는 것 
 
 p 오다 k 를 벡터 표현 하다 
 
 에르 빈 슈뢰딩거 슈뢰딩거 방정식 1925년 발표 하다 슈뢰딩거 평면파 위상 복소 위상 인자 나타내다 
 
 그리고 그 
 이다 
 
 마찬가지 
 
 이다 
 
 따라서 
 
 및 각 방향 부분 들 더하다 
 
 이 성립 함 알다 이제 이르다 총 에너지 E 오다 질량 m 및 위치에너지 대한 고전 역학 적 공식 
 
 대입 하다 당시 슈뢰딩거 얻다 위치에너지 주어지다 3 차원 공간 상의 단 일 입자 대한 공식 도달 하다 
 
 관련 방정식 
 
 슈뢰딩거 방정식 비상 대론 적 므 특수상대론 불합 하다 슈뢰딩거 방정식 상대론 적 일반 화하다 스핀 따르다 클라인 고든 방정식 디랙 방정식 따위 얻다 이 들 비상 대론 적 극한 슈뢰딩거 방정식 수렴 하다 
 
 또한 슈뢰딩거 방정식 비선형 적 항 추가 하다 수도 있다 예 들다 응집물질 물리학 보스 아인슈타인 응축 나타내다 위해 사용 하다 그 로스 피타 옙 스키 방정식 슈뢰딩거 방정식 사승 상호작용 추가 것 
 
 각주 
 
 서적 인용 이름 월터 성 무어 기타 전 대호 역 제목 슈뢰딩거 삶 출판사 사이언스 북스 
 
 바깥 고리 
 
 네이버캐스트 1228 제목 슈뢰딩거 방정식 
 eom title Schr ö dinger equation 
 매스월드 id SchroedingerEquation title Schr ö dinger equation 
 
 엔트로피 
 
 엔트로피 늘다 열역학 적 계 유용하다 않다 일로 변환 하다 수 없다 에너지 흐름 설명 하다 때 이용 되다 상태 함수 통계역학 적 주어지다 거 시적 상태 대응 하다 미시 적 상태 수의 로그 생각 하다 수 있다 엔트로피 일반 적 보존 되다 않다 열역학 제 2 법칙 따르다 시간 따르다 증가 하다 독일 물리학자 루돌프 클라우지우스 1850년 대 초 도입 하다 대개 기호 라틴 대문자 S 를 쓴다 
 
 정의 
 
 엔트로피 열역학 적 정의 통계학 적 정의 두 가지 관련 되다 정의 있다 역사 적 고전 열역학 적 정의 먼저 발전 하다 고전 열역학 적 관점 그 이론 원자 분자 같다 수많다 성분 들 이루어지다 있다 학설 안정 성은 그러하다 성분 들 평균 적 열 특성 설명 되다 
 
 이론 구성 하다 성분 세부 적 성분 들 직접 적 보이지 않다 그러나 그 특성 온도 압력 엔트로피 열용량 같다 눈 볼 수 있다 평균 적 지표 들 의하다 설명 되다 그 이론 특성 관 고 전적 정의 평형 상태 임 가정 하다 엔트로피 고전 열역학 적 정의 최근 비평 형 열역학 영역 확대 되어다 이후 엔트로피 포함 열 특성 눈 볼 수 없다 미시 세계 움직임 대한 정역학 적 관점 새롭다 정의 되어다 그 예 처음 기체 여겨지다 시간 지난 후 광자 음 자 스핀 같다 양자 역학 적 생각 되다 뉴턴 입자 있다 이 이론 특성 대한 통계학 적 설명 고 전적 열역학 사용 하다 이론 특성 정의 하다 것 몇몇 변수 영향 받다 이론 최종 적 상태 예측 하다 있다 점점 신뢰 하다 수 없다 예측 기술 되다 어감 인하다 필수 적 것 되어다 
 
 열역학 적 정의 
 
 이 식 적분 하다 유한 엔트로피 차이 정의 하다 
 
 엔트로피 온도 함수 로써 주어지다 열 일로 전환 되다 수 있다 가능성 나타내다 예 들다 같다 크기 열량 고온 계 더하다 때 저온 계 더하다 경우 계 엔트로피 크게 증가 하다 따라서 엔트로피 최대일 때 열 에너지 일로 전환 되다 수 있다 가능성 최소 반대 엔트로피 최소 일 때 열 에너지 일로 전환 되다 수 있다 가능성 최대 되다 
 
 실제 외부 적 일 하다 수 있다 에너지 유용하다 에너지 존재 하 외부 적 일 하다 데 쓰이다 수 없다 에너지 사용 불가능하다 에너지 하다 계 총 에너지 유용하다 에너지 오다 사용 불가능하다 에너지 의 합 정의 하다 때 엔트로피 전체 에너지 차지 하다 비율 주어지다 계 절대 온도 반비례 하다 사용 불가능하다 에너지 의 일종 볼 수 있다 깁스 자유 에너지 또는 헬름홀츠 자유 에너지 관계 식 TS 로 나타나다 것 생각 하다 보라 
 
 엔트로피 계 자유 에너지 결정 짓다 요소 가운데 하나 온도 평형 상태 있다 계 정의 되다 값이므 이 같다 엔트로피 열역학 적 정의 오직 평형 상태 있다 계 성립 하다 반면 통계역학 적 엔트로피 정의 모든 계 적용 되다 아래 참고 따라서 엔트로피 보다 근본 적 정의 통계역학 적 정의 꼽 수 있다 엔트로피 증가 흔하다 분자 들 무질서 도의 증가 정의 되어다 오다 최근 들다 엔트로피 에너지 분산 해석 되다 있다 
 
 통계역학 적 정의 
 
 다 여기 kB 늘다 볼츠만 상수 이 식다 루트비히 볼츠만 처음 발견 하다 
 
 양자역학 적 정의 
 
 블랙홀 엔트로피 
 
 블랙홀 고 전적 털 없다 정리 의하다 미시상태 없다 그러나 반 고전 마치 어떻다 유한 엔트로피 가지다 것 행동 하다 이 엔트로피 
 
 정보 이론 엔트로피 
 
 정보 이론 엔트로피 확률 변수 무질서 도의 척도 
 
 성질 
 
 열 엔트로피 위치 엔트로피 
 
 엔트로피 란 우주 내부 어떻다 시스템 생기다 유용하다 에너지 무용 에너지 변화 하다 량 척도 엔트로피 계 구성 하다 성분 들 배열 관점 바라보다 되다 위치 엔트로피 열 엔트로피 분류 하다 수 있다 여기 열 엔트로피 분자 들 사이 에너지 양자 분포 들 의하다 구별 가능하다 배열 기준 하다 계산 되다 엔트로피 말 하다 
 
 위 같이 분류 엔트로피 계 관점 보다 알짜 엔트로피 변화 나타내다 때 이용 하다 수 있다 
 
 계 주위 갖다 엔트로피 다음 같이 표현 하다 수 있다 
 
 여기 열 엔트로피 계 주위 모두 존재 하 계 제외 모든 곳 지칭 하다 주위 위치 엔트로피 변화 너무 광범위하다 이루어지다 그 변화 무시 하다 수 있다 주위 갖다 엔트로피 변화 가장 크다 영향 미치다 것 온도 즉 열 엔트로피 이 때문 주위 엔트로피 변화 열 엔트로피 변화 하다 수 있다 그리고 이 같다 관점 계 열 엔트로피 변화 분명 존재 하다 하지만 위치 엔트로피 변화 더욱 계 엔트로피 변화 크다 영향 주기 때문 계 엔트로피 변화 위치 엔트로피 변화 하다 수 있다 
 
 엔트로피 관 작품 
 
 아이작 아시모프 의 단편 소설 《 마지막 질문 》 
 제레미 리프킨 의 책 《 엔트로피 》 비록 자연과학 적 시선 일치 하다 않다 엔트로피 법칙 사회학 적 해석 하다 만물 유용 무용 한가지 방향 흐르다 결국 세계 무질서 휩싸이다 것 경고 하다 새롭다 세계관 역설 있다 Rifkin Jeremy and Ted Howard Entropy A New World View New York Viking 1980 Print 
 
 같이 보기 
 
 혼돈 이론 
 맥스웰 도깨비 
 스털링 근사 
 기브스 자유 에너지 
 잔 엔트로피 
 
 각주 
 
 바깥 고리 
 
 [http://science.postech.ac.kr/hs/C18/C18S005.html Postech 과학사 개론 엔트로피 개념 대한 이해 저자 임 경 순 
 [http://navercast.naver.com/science/physics/93 네이버 캐스트 엔트로피 증가 하다 [http://navercast.naver.com/science/physics/2184 엔트로피 증가 법칙 
 
 라플라스 방정식 
 
 라플라스 방정식 Laplace s equation 은 2 차 편미분 방정식 하나로 고윳값 0 인 라플라스 연산자 고유함수 만족 시키다 방정식 전자기학 천문학 등 전위 및 중력 퍼텐셜 다루다 때 쓰이다 피에르 시몽 라플라스 이름 따다 라플라스 방정식 해 조화함수 하다 
 
 정의 
 
 3 차원 유클리드 공간 
 
 이다 
 
 이 되다 
 
 관련 되다 편미분 방정식 
 
 우변 다음 같이 바꾸다 
 
 코시 리만 방정식 해 두 성분 모두 각각 라플라스 방정식 만족하다 즉 정칙함수 실수 또는 허수 성분 조화함수 
 
 경계 조건 
 
 라플라스 방정식 해 조화 함수 하다 조화 함수 방정식 해 되다 영역 항상 해석 적 만일 두 함수 각각 라플라스 방정식 또는 선형 동차 미분방정식 의 하다 두 함수 선형 결합도 해이 이 성질 중첩 원리 하다 복잡하다 문제 해 간단하다 해 들 나타내다 수 있다 때문 유용하다 쓰이다 
 
 2 차원 라플라스 방정식 
 
 2 차원 라플라스 방정식 두 개 의존 변수 
 
 의 형태 나타나다 
 
 2 차원 라플라스 방정식 차 분 방정식 
 
 프아송 방정식 차 분 방정식 다음 같다 
 
 해석 적 함수 
 
 를 만족하다 하다 코시 리만 방정식 여기 
 
 2 차원 라플라스 방정식 푸리 급수 
 
 따라서 그 일반 하다 변수분리법 구 하다 수 있다 다음 같다 
 
 나타내다 수 있다 즉 푸리 급수 계수 로랑 급수 계수 같다 
 
 3 차원 라플라스 방정식 
 
 
 적분표 
 
 적분 積分 은 미적분학 두 기본 연산 중 하나 적분 미분 간단하다 않다 때문 여러 함수 대한 적분 모으다 놓다 적분표 매우 유용하다 사용 되다 
 
 일반 적 적분 규칙 
 
 유리 함수 
 
 무리 함수 
 
 로그 
 
 지수 함수 
 
 삼각 함수 
 
 쌍곡선함수 
 
 정적분 
 
 어떻다 함수 적분 원시 함수 나타내다 수 없다 특정 구간 적분 값 계산 하다 수 있다 다음 그 들 중 유용하다 몇 정적분 
 
 
 삼각함수 
 
 수학 삼각 함수 三角函數 늘다 각 대한 여러 개 함수 예각 삼각 함수 직각 삼각형 예각 직각 삼각형 두 변 길이 비 대응 시키다 임의 각의 삼각 함수 역시 정의 하다 수 있다 삼각 함수 복소수 지수 함수 실수 허수 부분 따라서 복소수 다루다 때 핵심 적 역할 하다 가장 근본 적 주기 함수 각종 주 기적 현상 다루다 때 푸리 급수 형태 등장 하다 
 
 삼각함수 3 개 기본 적 함수 있다 이 들 사인 기호 sin 코사인 기호 cos 탄젠트 기호 tan 하다 이 들 역수 각각 코시컨트 기호 csc 시컨트 기호 sec 코탄젠트 기호 cot 하다 
 
 정의 
 
 직각 삼각형 통한 정의 
 
 또한 코시컨트 시컨트 코탄젠트 위 세 함수 역수 되다 다음 같이 정의 하다 
 
 단위원 통한 정의 
 
 단위원 삼각함수 역 방향성 
 
 복소 삼각 함수 
 
 연 립하 풀 쌍곡선 함수 
 
 성질 
 
 주기 성과 특이점 
 
 특별하다 값 
 
 특별하다 각 삼각 함수 값 다음 같다 
 
 부호 
 
 각 사분면 따르다 삼각함수 부호 다음 같다 
 
 항등식 
 
 이 것 다음 같다 
 
 따라서 이 것 또한 단위원 다음 같다 
 
 다른 삼각함수 관계 삼각함수 덧셈 정리 두 각의 합 차 사인 코사인 x y 대한 사인 코사인 구 하다 수 있다 이다 제이 코사인 법칙 두 점 사이 거리 공식 연 립해 유도 하다 수 있다 제일 코사인 법칙 사인 법칙 연 립해 유도 하다 수 있다 오일러 공식 이용 하다 유도 하다 수도 있다 
 
 두 각의 크기 같다 경우 덧셈 정리 간단하다 배 각 공식 이용 하다 수 있다 
 
 모든 삼각 함수 다른 삼각 함수 사용 하다 다음 같이 나타내다 수 있다 
 
 미분 적분 
 
 다음 6 개 기본 삼각함수 대한 도함수 부정적분 
 
 
 
 삼각함수 sin 대한 미분 
 
 삼각함수 cos 대한 미분 
 
 응용 
 
 사인 법칙 
 
 사인 법칙 임의 삼각형 ABC 각 A B C 의 대변 a b c 대해 다음 같다 관계 만족하다 나타내다 
 
 마찬가지 
 
 도 성립 하다 여기 R 은 삼각형 외접원 반지름 길이 나타내다 
 
 코사인 법칙 
 
 코사인 법칙 총 두 가지 법칙 있다 
 
 코사인 제 1 법칙 따르다 
 
 앙 변 길이 알다 하다 변 사이 두 각의 크기 알 경우 다른 하다 변 길이 알아내다 때 사용 하다 수 있다 
 
 코사인 제 2 법칙 피타고라스 정리 확장 것 
 
 가다 성립 위 식 변형 하다 
 
 오다 같이 나타내다 수 있다 
 
 코사인법칙 두 변 길이 끼 각의 크기 알 때 삼각형 나머지 하다 변 길이 구 하다 때 유용하다 쓸다 수 있다 또한 모든 변 길이 알 있다 때 각의 코사인 값 구 하다 때 사용 하다 수 있다 
 
 탄젠트 법칙 
 
 탄젠트법칙 임의 삼각형 ABC 각 A B 의 대변 a b 다음 같다 식 만족 시키다 
 
 같이 보기 
 
 라디안 
 삼각함수 항등식 배각 공식 반각 공식 등 내용 있다 
 오일러 공식 
 쌍곡선 함수 
 싱크함수 
 e 상수 e 
 테일러 급수 
 오일러 등식 
 원뿔 
 
 바깥 고리 
 
 매스월드 id TrigonometricFunctions title Trigonometric functions 
 [http://www.visionlearning.com/library/module_viewer.php?mid=131&l=&c3= Visionlearning Module on Wave Mathematics 
 [http://glab.trixon.se/ GonioLab Visualization of the unit circle trigonometric and hyperbolic functions 
 [http://www.clarku.edu/~djoyce/trig/ Dave s draggable diagram Requires java browser plugin 
 
 르장드르 다항식 
 
 스튀름 리우빌 형식 쓰다 
 
 이 함수 미분 방정식 이름 프랑스 수학자 아드리앵 마리 르장드르 이름 따다 명명 되어다 이 상미 분 방정식 물리 공학 여러 분야 자주 등장 하다 특히 구면좌표계 라플라스 방정식 풀 때 등장 하다 
 
 르장드르 다항식 
 
 구체 적 몇몇 르장드르 다항식 형태 다음 같다 
 
 성질 
 
 간단하다 성질 
 
 르장드르 다항식 다음 같다 몇몇 간단하다 성질 있다 
 
 수직 관계 
 
 르장드르 다항식 계산 및 표현 
 
 르장드르 다항식 점화식 선적분 생 성 함수 등 여러 방법 표현 하다 수 있다 
 
 로드리게스 공식 
 
 로드리게스 공식 Rodrigues formula 은 르장드르 다항식 일반 식 다음 같다 
 
 점화식 
 
 르장드르 다항식 다음 같다 점화식 만족하다 
 
 생 성 함수 
 
 르장드르 다항식 다음 같다 생 성 함수 가지다 
 
 선적분 통한 표현 
 
 르장드르 다항식 유수 적분 통해 다음 같다 적분 형태 표현 되다 수 있다 
 
 여기 적분 경로 원점 중심 하다 임의 반 시계 방향 폐곡선 
 
 
 
 소수 
 
 수학 적 의미 
 수학 소수 수론 소수 素數 소 쑤다 늘다 1 과 자기 자신 외 양 약수 없다 1 보다 크다 자연수 를 말 하다 
 수학 소수 실수 소수 小數 소수 늘다 소수점 이용 실수부 를 뜻 하다 
 지리학 적 의미 
 소수 샤 오수 이 강 샤 오수 이 강 潇水 늘다 중국 강 
 
 로봇 
 
 로봇 은 사람과 유사하다 모습 기능 가지다 기계 또는 무엇 스스로 작업 하다 능력 가지다 기계 말 하다 제 조 공장 조립 용접 핸들링 등 수행 하다 자동화 되다 로봇 산업 용 로봇 하다 환경 인식 스스로 판단 하다 기능 가지다 로봇 지능 형 로봇 이르다 부르다 사람과 닮다 모습 하다 로봇 안드로이드 부르다 기도 하다 그리고 다른 뜻 형태 있다 자신 생각 하다 수 있다 능력 가지다 기다 하다 
 
 인공 동력 사용 하다 로봇 사람 대신 또는 사람과 함께 일 하다 하다 통상 로봇 제작자 계획 일 하다 설계 되다 
 
 로봇 이란 용어 체코슬로바키아 극작가 카렐 차페크 Carel Č apek 가다 1920년 에 발표 희곡 R U R 쓸다 것 퍼지다 일반 적 사용 되게 되어다 체코어 노동 의미 하다 robota 가다 어원 
 
 어원 및 정의 
 
 어원 
 
 Robot 말 1920년 체코슬로바키아 극작가 카렐 차페크 Karel Č apek 의 희곡 R U R Rosuum s Universal Robots 처음 사용 되어다 로봇 어원 체코어 노동 의미 하다 단어 robota 나오다 알려지다 있다 차페크 R U R 모든 작업 능력 인간 동등 하 거나 그 이상 이면 인간 적 “ 감정 ” 이나 “ 혼 ” 가지 있다 않다 로봇 불리다 인조인간 등장 시키다 있다 로봇 언젠가 쇠 조각 변하다 반항 하다 정신 발달 시킴 자신 들 창조주 인간 전부 죽이다 버리다 하다 비극 인상 적 나타내다 있다 
 
 로보틱스 Robotics 말 로봇 활용 로봇 공학 의미 하다 이 말 미국 과학자 이 면서 작가 아이작 아시모프 Issac Asimov 1920년 1월 2일 1992년 4월 6일 가다 1942년 에 발간 단편 Runaround 최초 사용 하다 
 
 정의 
 
 명사 로서 로봇 robot 은 다음 의미 지니다 
 
 『 기계 』 인간 비슷하다 형태 가지 걷기 하다 말 하다 기계 장치 ≒ 인조인간 
 『 기계 』 어떻다 작업 조작 자동 적 하다 기계 장치 
 남 지시 움직이다 사람 비유 적 이르다 말 
 
 역사 적 정의 
 
 공포 주거 유머 행동 하다 융통성 없다 기계 인간 
 
 카렐 차페크 
 
 일 하다 수 있다 능력 있다 생각 하다 수 있다 능력 없다 인간 닮다 것 
 
 퀸 메리 대학 스링그 교수 
 
 팔 손 가지 인간 프로그래밍 되어다 여러 가지 연속 동작 운반 작업 하다 주위 자다 보고 애초 결정 되다 방법 자기 운동 조절 하다 움직이다 수 있다 기계 
 
 스링그 교수 의하다 로봇 조건 
 
 인간 복종 하다 것 
 물건 잡다 운반 하다 수 있다 것 
 주위 상황 변화 대응 하다 수 있다 것 
 자기 스스로 움직이다 돌아다니다 수 있다 것 
 
 역사 
 
 1921년 체코 극작가 카렐차페크 자신 형 요 세 프 차페크 아이디어 소설 R U R 사용 처음 로봇 이란 용어 등장 
 1959년 Unimate 사 Joseph Engelber 등 의하다 [http://www.robothalloffame.org/unimate.html 최초 산업 용 로봇 개발 
 1974년 신시내티 사 최초 컴퓨터 제어 되다 산업 용 로봇 T 3 개발 
 1979년 일본 야마나시 대학교 SCARA Selective Compliance Assembly Robot Arm 로봇 개발 
 1997년 일본 혼다 최초 계단 오르다 인간 형 로봇 P 2 아시 모 로봇 아시 모 의 전신 발표 
 1999년 일본 소니 최초 애완 로봇 AIBO Artificial Intelligence Robot 출시 
 2003년 미국 NASA 이동 로봇 스피릿 이 화성 탐사 활동 
 2006년 미국 보스톤 다이내믹스 사의 빅 독 로봇 빅 독 개발 
 
 로봇 3원 칙 
 
 아이작 아시모프 1950년 발간 소설 I Robot 제안 되다 로봇 행동 관 3 가지 원칙 
 
 로봇 인간 해 끼치다 서다 안 되다 위험 처 하다 있다 인간 방관 하다 안 되다 
 로봇 인간 명령 반드시 복종 하다 하다 단 제 1 법칙 거스 경우 제외 
 로봇 자기 자신 보호 하다 하다 단 제 1 법칙 제 2 법칙 거스 경우 예외 
 군 사용 로봇 공격 기능 갖추다 경우 첫 번째 원칙 위배 되게 되다 
 
 로봇 이용 
 
 그동안 인간 해 오다 많다 일 들 지금 로봇 대신 있다 산업 현장 단조롭다 반복 작업 따분하다 작업 불쾌하다 작업 들 많다 이 같다 작업 특히 로봇 맡다 적합하다 조립 공장 리벳 박다 일 용접 자동차 차체 칠하다 일 등 그 좋다 예 이렇다 종류 작업 로봇 쪽 인간 더 자다 해내다 수 있다 왜냐하면 로봇 언제나 일정하다 수준 정밀도 정확도 작업 계속 하다 수 있다 결코 지치다 줄 모르다 때문 따라서 제품 품질 항상 일정하다 게다가 휴식 취할 필요 없다 때문 많다 양 제품 만들다 수 있다 
 
 또한 로봇 위험하다 작업 대신 하다 수가 있다 방호복 입지 않다 원자력 공장 방사성 물질 취급 하 거나 유독 화학 물질 취급 하다 수가 있다 인간 너무 덥다 추다 환경 일 하다 수가 있다 인간 생명 위험 노출 되다 수 있다 곳 로봇 사용 하다 수 있다 예 들다 폭발물 수색 하 거나 폭탄 뇌관 제거 하다 일 그리고 우주 공간 작업 그 중 하나 
 
 로봇 우주 공간 작업 특히 이상 적 지구 돌다 있다 인공위성 수리 하 거나 유지 하다 데 사용 되다 기도 하다 보이저 호 같이 탐사 발견 목적 멀다 천체 비행 하다 로봇 사용 되다 
 
 한편 가정 점점 많다 로봇 가사 돕기 위해 사용 되다 있다 그리고 육체 적 장애 가지다 사람 들 돌보다 일 많이 이용 되다 것 기대 되다 로봇 간호 보조 자 장애자 노령 인하다 체력 약해지다 사람 들 가족 들 독립 하다 혼자 서도 살 수 있다 해주다 병원 입원 하다 않다 되다 수 있다 도 주다 되다 것 
 
 로봇 사용 되다 분야 예 들다 다음 같다 
 
 산업 및 의료 용 
 
 주로 힘 정밀도 요하 작업 담당 
 
 자동차 조립 
 전자제품 조립 
 자동 운반 로봇 
 수술 보조 로봇 
 
 수치 제어 공작 기계 
 
 공장 제품 생산 하다 때 컴퓨터 이용 하다 제품 생산 계획 설계 제조 보관 출고 이르다 거의 모든 일 처리 하다 수 있다 기계 공업 가장 많이 사용 하다 공작 기계 금속 등 가공 하다 때 사용 되다 과거 이 기계 사용 하다 위해 고도 숙련 되다 기술 필요하다 그러나 최근 수치 제어 공작 기계 개발 되어다 기술 없다 금속 가공 하다 수 있다 되어다 수치 제어 공작 기계 가공 하다 작업 순서 내용 수치 정보 만들다 기계 입력 시키다 기계 자동 적 가공 작업 하다 것 이 수치 제어 공작 기계 자료 입력 관리 맡다 컴퓨터 결 하다 만들어지다 것 컴퓨터 수치 제어 공작 기계 이 수치 제어 기계 더 발전 하다 복잡하다 가공 하다 수 있다 만들다 장치 공작 로봇 
 
 가정 용 
 
 주로 인내심 요하 작업 담당 
 
 로봇 청소기 
 애완 용 로봇 
 간병 로봇 
 
 군사 및 탐사 용 
 
 주로 위험하다 환경 작업 담당 
 
 우주 탐사선 
 무인 정찰기 
 폭발물 제거 로봇 
 
 각국 로봇 
 
 미국 
 
 미국 로봇 생활 도움 주다 기계 보다 앞 인류 위협 하다 모르다 생각 있다 주로 터미네이터 등 영화 로봇 인류 위협 하다 존재 나오다 있다 또 무인 조종 비행기 등 군사 쓰다 군사 로봇 가장 자다 발달 되어다 있다 
 
 2015년 미국 로봇 제조 사인 한슨 로보틱스 일상 위 최신 인공 지능 로봇 하다 Han 공개 하다 한 은 사람과 대화 하다 수 있다 건 물론 사람 표정 성 나이 등 캐치 하다 수 있다 한 의 가장 놀랍다 점 인간 같다 표정 지다 수 있다 것 
 
 일본 
 
 일본 시대 가라 쿠리다 인형 같다 로봇 있다 일본 아시 모 등 같다 휴머노이드 형 로봇 소니 AIBO 오다 같다 애완 용 로봇 그리고 산업 용 로봇 외 인간 모습 가깝다 로봇 개발 힘쓰다 있다 아톰 건담 같다 로봇 애니메이션 대중 적 인기 얻다 있다 
 
 중국 
 
 중국 로봇 산업 가정 도움 주다 기계 사람 조종 하다 꼭두각시 생각 하다 그러나 중국 미국 일본 심지어 대한민국 로봇공학 힘 쏟다 있다 것 인식 하다 이 들 뒤 떨어지다 않다 위해 2000년 에 선행자 先行者 이름 직립보행 형 로봇 개발 하다 하다 선행자 양 다리 사이 설치 되다 파이프 모양 부속 인하다 일본 최종 중화 병기 선행자 애니메이션 발표 되다 등 개그 캐릭터 로서 폭발 적 인기 끌 기도 하다 
 
 한국 
 
 조선시대 물의 힘 여러 인형 작동 하다 물시계 자격루 옥루 제작 하다 한국 초기 산업 경제 필요하다 기계 제작 하다 근래 들어서다 휴머노이드 형 로봇 개발 힘쓰다 있다 로봇 산업 뿐 아니다 대회 인간 대신 하다 겨루다 용 도로 제작 되다 있다 또한 물리 적 움직임 없이 사람과 의사소통 하다 감정 교류 하다 소셜 로봇 있다 예 들다 2015년 5월 글로벌 크다 우드 펀딩 사이트 인디고 Indiegogo 를 통해 처음 세상 소개 되다 뮤지 오가다 있다 
 
 같이 보기 
 
 군사 로봇 en Military robot 
 iRobot en iRobot 
 팩봇 en PackBot 
 지능 형 로봇 
 로봇공학 로보틱스 
 로봇수술 
 사이버네틱스 
 컴퓨터 
 휴보 
 인공 지능 
 인공 생명 
 휴머노이드 
 액 트로이 드 en Actroid 
 뮤 지오 
 
 각주 
 
 참고자료 
 
 [http://www.robotonline.net/en/list/robots/ 로봇 목록 
 뉴스 인용 url =http://www.chosun.com/economy/news/200412/200412220023.html 제목 한국 형 휴먼 로봇 휴보 탄생 출판사 조선일보 날짜 2004-12 22 
 글로벌 세 계대 백 제목 로봇 인공 지능 
 
 바깥 고리 
 
 dmoz Computers Robotics 로봇공학 
 
 깊다 생각 
 
 깊다 생각 Deep Thought 은 더글러스 애덤스 과학소설 《 은하수 여행 하다 히치하이커 위 안내서 》 등장 하다 상상 컴퓨터 
 
 줄거리 
 
 소설 속 깊다 생각 삶 우주 그리고 모든 것 대한 궁극 적 답 찾기 위해 만들어지다 결국 컴퓨터 750만 년 동안 계산 하다 결과 42 답 계산 하다 내지 깊다 생각 제작자 들 정작 이 답 대한 질문 무엇 모르다 있다 것 깨닫다 깊다 생각 자신 궁극 질문 무엇 인지 대한 대답 내놓다 못 채 결국 42 답 대한 질문 무엇 인지 계산 하다 위해 더욱 강력하다 컴퓨터 지구 를 제작 하다 것 제안 하다 천만 년 동안 계산 하다 결과 내다 놓다 5분 을 남기다 지구 보다 공병 함대 의하다 파괴 되다 
 
 원작 라디오 시리즈 Geoffrey McGivern 이 그 목소리 담당 하다 후의 LP 녹음 TV 시리즈 Valentine Dyall 가다 목소리 연기 하다 
 
 체스 세계 챔피언 개리 카스파로프 꺾다 컴퓨터 딥 블루 이전 모델 이 소설 속 컴퓨터 이름 따르다 딥 소트 Deep Thought 명명 되어다 이후 세대 체스 컴퓨터 들 이름 딥 프리츠 딥 주니어 등 이어지다 
 
 
 표준 모형 
 
 소립자 물리학 표준 모형 標準模型 은 자연계 기본 입자 중력 제외 그 상호작용 강하다 상호작용 약하다 상호작용 전자기 상호작용 다루다 게이지 이론 강력 다루다 양자 색역 학과 약력 전자기력 다루다 와인버그 살다 이론 이루어지다 표준 모형 따르다 전자 중성미자 및 기타 렙톤 기본 입자 강입자 쿼크 이루어지다 이 들 게이지 보손 의하다 상호작용 하다 게이지 보손 이론 대칭 나타내다 표준 모형 대칭 가운데 강하다 상호작용 대칭 가둠 인하다 간접 적 관찰 하다 수 있다 약하다 상호작용 대칭 힉스 메커니즘 인하다 깨지다 따라서 거 시적 전자기 상호작용 대칭 쉬다 관찰 하다 수 있다 
 
 표준 모형 실험 적 힉스 메커니즘 제외 1980년 대에 완성 되어다 힉스 메커니즘 2010년 대 초 실험 적 증거 발견 되어다 
 
 현상론 
 
 표준 모형 페르미온 
 
 표준 모형 중성미자 게이지 보손 힉스 보손 제외 모든 입자 디랙 입자 나타내다 이 들 입자 스핀 ½ 즉 페르미온 가지 질량 전하 가지 그 반입자 서로 다르다 표준모형 이 들 입자 질량 예측 하다 못 하나 대체로 세대 높다 수록 더 무겁다 표준 모형 디랙 입자 중 강하다 상호작용 하다 입자 쿼크 그렇다 않다 입자 중성미자 함께 렙톤 분류 하다 쿼크 ±⅓ 혹은 ±⅔ 의 전하 가지 중성미자 아니다 렙톤 ± 1 의 전하 가지다 이 들 입자 힉스 메커니즘 질량 얻다 중성미자 바일 입자 손지기 페르미온 나타내다 즉 스핀 ½ 즉 페르미온 가지 질량 전하 없다 그 반입자 다른 손지기 chirality 를 가지다 
 
 6 종 쿼크 맛깔 시간 지나다 서로 다른 맛깔 쿼크 변하다 수 있다 이르다 쿼크 섞이다 하다 쿼크 섞이다 정도 CKM 행렬 수학 적 개체 나타내다 이다 이탈리아 니콜라 카 비보 Nicola Cabbibo 오다 일본 고바야시 마코토 마 스카 도시 히데 도입 하다 예 들다 중성자 양성자 붕괴하다 수 있다 베타 붕괴 이 과정 아래 쿼크 위 쿼크 바뀌다 쿼크 섞이다 때문 표준 모형 CP 대칭 보존 하다 않다 
 
 렙톤 경우 표준 모형 렙톤 섞이다 않다 즉 표준모형 세 종류 렙톤 수 전자 수 뮤온 수 타우온 수 를 개별 적 보존 하다 
 
 표준모형 페르미온 다음 같이 세 세대 나뉘다 각 세대 서로 대응 되다 입자 질량 제외 정확하다 같다 성질 지니다 표준 모형 왜 세대 구조 존재 하다 설명 하다 못 하다 
 
 표준 모형 게이지 보손 
 
 표준 모형 게이지 군 SU 3 C × SU 2 W × U 1 Y 인 게이지 이론 이 중 강력 SU 3 C 약전자기력 SU 2 W × U 1 Y 해당 다 낮다 에너지 약전자기력 대칭 힉스 메커니즘 의하다 자발 적 깨다 전자기력 U 1 EM 만 남고 나머지 약력 이루다 이 과정 인하다 힉스 보손 약력 게이지 보손 질량 얻다 여기 U 1 Y 오다 U 1 EM 은 서로 다른 군 
 
 강력 게이지 보손 글루온 SU 3 가다 8 차원 므 글루온 총 여덟 가지 색 지니다 강력 오직 쿼크 작용 렙톤 작용 하다 않다 쿼크 세 가지 색 지니다 이르다 가시광선 삼원색 따다 통상 적 빨강 초록 파랑 부르다 이 때문 강하다 상호작용 기술 하다 양자장론 양자 색 역학 일컫다 
 
 글루온 통 하다 쿼크 색 바뀌다 수 있다 따라서 글루온 색 3 가지 색 다른 색 바꾸다 조합 초록 → 빨강 빨강 → 파랑 등 볼 수 있다 3 가지 색 다른 3 가지 바꾸다 조합 총 3 × 3 9 가지 그중 모든 색 그대로 두다 빨강 → 빨강 초록 → 초록 파랑 → 파랑 변환 제외 하다 8 가지 색 남다 
 
 전약력 게이지 보손 SU 2 × U 1 이 4 차원 므 4 종 이다 
 
 대칭 깨지다 이전 W W W 0 약하다 아이소스핀 SU 2 B 약하다 초전하 U 1 해당 다 
 
 대칭 깨지다 이후 W 0 과 B 늘다 광자 Z 보손 섞이다 
 
 전약력 게이지 군 가운데 SU 2 의 전하 약하다 아이소스핀 U 1 의 전하 약하다 초전하 대칭 깨지다 약하다 아이소스핀 하다 성분 약하다 초전하 섞이다 양자 전기역학 대칭군 U 1 이루다 
 
 표준 모형 이론 적 구성 
 
 대칭 
 
 표준 모형 대부분 양자장론 많다 수의 대칭 지니다 대칭 다음 같이 분류 하다 수 있다 
 
 이산 대칭 연속 적 않다 대칭 대표 적 C 대칭 P 대칭 T 대칭 과 그 조합 있다 
 연속 적 대칭 이 들 리 군 이루다 연속 적 대칭 뇌터 정리 의하다 해당 하다 보존량 가지다 
 전반 적 대칭 모든 곳 마당 전체 변환 하다 대칭 
 시공간 대칭 시공 의 대칭군 특수상대성이론 푸앵카레 군 뉴턴역학 갈릴레이 군 
 우연 대칭 이론 가정 하다 않다 우연히 생겨나다 대칭 비 非 건드리다 이론 차원 깨다 수 있다 
 게이지 이론 게이지 대칭 국 소 적 대칭 특정하다 구역 마당 변환 하다 대칭 이렇다 대칭 가지다 이론 게이지 이론 하다 
 
 이산 대칭 
 
 자연계 약력 C 대칭 P 대칭 최대로 깨다 따라서 표준 모형 이 들 따르다 않다 강력 경우 이론 적 C 대칭 깨다 수 있다 강력 CP 문제 이다 관측 불가능하다 정도 작다 약력 2 세대 이하 CP 대칭 보존 하 3 세대 이상 CP 대칭 깨다 CP 위반 표준 모형 다른 모든 특수상대론 적 이론 같이 푸앵카레 대칭 따르다 CPT 정리 따르다 CPT 대칭 따르다 CPT 늘다 이산 대칭 이기 때문 뇌터 정리 해당 하다 않다 연관 되다 보존량 없다 
 
 게이지 대칭 
 
 표준 모형 SU 3 × SU 2 × U 1 의 대칭군 가지다 게이지 이론 여기 SU 3 은 색력 해당 SU 2 × U 1 은 전약력 해당 다 SU 2 를 약하다 아이소스핀 U 1 약하다 초전하 부르다 이 중 SU 2 × U 1 은 U 1 깨지다 되다 여기 깨지다 후 남다 U 1 은 전자기 대칭 약하다 초전하 U 1 다르다 이 따르다 표준 모형 색전하 약하다 아이소스핀 약하다 초전하 보존 하다 
 
 우연 대칭 
 
 표준 모형 건드리다 이론 수준 네 가지 전반 적 global 우연 대칭 accidental symmetry 가지다 이다 쿼크 위상 회전 전자 위상 회전 뮤온 위상 회전 타우온 위상 회전 이 따르다 표준 모형 바리온 수 전자 수 뮤온 수 타우온 수 보존 하다 이 들 우연 대칭 이기 때문 대 통일 이론 깨다 수 있다 실제 전자 수 뮤온 수 타우온 수의 개별 적 보존 중성미자 진동 의하다 반증 되어다 또한 우연 대칭 건드리다 이론 성립 하 비 非 건드리다 적 효과 인하다 깨다 수 있다 실제 표준 모형 비건 드림 적 효과 인하다 바리온 수 렙톤 수가 개별 적 보존 되다 않다 즉 B L 은 보존 되다 않다 수 있다 이르다 스 팔레 론 sphaleron 부르다 그러나 B − L 은 비건 드림 적 보존 되다 물론 모든 비건 드림 이론 적 효과 대부분 경우 극히 미미하다 빅뱅 초기 바리온 생 성 및 렙톤 생 성 를 제외 관측 하다 힘들다 이 표준 모형 각종 근 사적 맛깔 대칭 지니다 가장 기본 적 아이소스핀 SU 2 오다 이르다 초전하 확장 SU 3 이 있다 이르다 다른 쿼크 도입 하다 더 확장 하다 수 있다 맛깔 대칭 쿼크 질량 의하다 깨지다 질량 크다 수록 깨지다 정도 더 심하다 
 
 장 
 
 아래 표 표준 모형 등장 하다 모든 마당 정리 것 이 가운데 페르미온 장 스핀 ½ 은 질량 제외 모든 성질 같다 두 개 세대 더 존재 하 생략 하다 
 
 이 표 왼손 바일 스피너 대신 오른손 바일 스피너 적 수도 있다 그렇게 하다 모든 쿼크 반쿼크 바꾸다 하다 이다 약력 전반성 P 대칭 최대로 불복 하다 때문 또한 표준 모형 중성미자 오직 왼손 존재 하다 즉 모든 중성미자 왼손잡이 반중성미자 오른손잡이 
 
 상수 
 
 표준 모형 19 개 상수 포함 하다 
 
 표준 모형 결함 
 
 표준 모형 이론 적 여러가지 결함 가지 있다 또 현상론 적 관측 되다 일부 현상 설명 하다 못 하다 
 
 이 때문 학자 들 표준모형 더 기본 적 이론 근사하다 유효 이론 더 높다 에너지 표준모형 다루다 않다 새 현상 나타 나리 기대하다 거대 하드론 충돌기 행해지다 여러 실험 표준모형 한계 드러내다 것 
 
 이론 적 결함 
 
 표준 모형 이론 적 여러 자연스럽다 움 naturality 문제 안고 있다 이다 표준 모형 등장 하다 몇몇 상수 너무나 크다 값 또는 작다 값 가지다 것 이렇다 문제 해결 하다 대개 더 강력하다 대칭 도입 하다 상수 왜 그렇게 크다 작다 값 가지다 설명 하다 하다 이렇다 종류 이론 대 통일 이론 초대칭 따위 있다 
 
 계층 문제 
 
 전약력 자발 대칭 깨지다 일어나다 눈금 플랑크 눈금 터 무니 없이 작다 표준 모형 전약력 대칭 파괴 스칼라 힉스 보손 일으키다 스칼라 입자 질량 초대칭 없다 이상 방사 보정 대하 안정 하다 못 하다 따라서 일반 적 새롭다 물리 나타나다 눈금 대 통일 눈금 플랑크 눈금 정도 이 여야 하다 힉스 보손 질량 플랑크 질량 훨씬 작다 
 
 CP 위반 문제 
 
 강력 CP 대칭 위반 하다 정도 지나치다 작다 
 우주 상수 문제 
 
 진공 에너지 밀도 플랑크 에너지 밀도 비 하다 지나치다 작다 이론 적 진공 에너지 우주상수 늘다 무한대 이 거나 중력 고려 하다 플랑크 에너지 눈금 있다 하다 관측 되다 값 이보 훨씬 작다 
 
 또한 표준 모형 여러가지 임의 적 면 있다 표준 모형 3 세대 구성 되어다 있다 왜 3 세대 구성 되어다 설명 하다 않다 2 세대 발견 되어다 때 이 지도 어 아이작 라비 누가 그걸 주문 하다 외치다 정도 세대 존재 그 수 언뜻 보다 불필요하다 구조 
 
 표준 모형 전하 양자화 설명 하다 않다 폴 디랙 전하 양자화 설명 하다 자기 홀 극 필요하다 사실 보이다 표준 모형 자기 홀 극 포함 하다 않다 
 
 또한 표준 모형 19 개 자유 변수 가지다 이 자유 변수 수 기본 이론 보기 너무 많다 
 
 현상론 적 결함 
 
 표준 모형 입자 물리학 거의 모든 실험 결과 오차 범위 안 설명 하다 그러나 표준모형 중력 다루다 않다 또 표준 모형 중성미자 무 질량 입자 다루다 실제 중성미자 아주 작 영 아니다 질량 가지다 중성미자 진동 이 질량 어떻다 종류 즉 중성미자 디랙 입자 마요라 입자 아직 확실하다 않다 
 
 또한 표준 모형 아무렇다 암흑 물질 입자 포함 하다 않다 표준 모형 암흑 물질 간주 하다 수 있다 입자 중성미자 없다 중성미자 이론 적 전체 암흑 물질 양 소량 차지 다 
 
 각주 
 
 참고 문헌 
 
 서적 인용 제목 소립자 게이지 상호작용 저자 김진 출판사 민음사 url =http://minumsa.minumsa.com/book/899/ | 날짜 1984 isbn 89-374 3500-4 언어 ko 
 
 바깥 고리 
 
 [http://pdg.lbl.gov/pdg.html The Review of Particle Physics 英 소립자 물리학 총론 2002년 까지의 소립자 실험 이론 정리 논문 
 [http://navercast.naver.com/science/physics/120 네이버 캐스트 물리학 표준 모형 
 
 쿼크 
 
 쿼크 quark 늘다 경입자 아니다 색전하 띤 기본 페르미 입자 중입자 중간자 이루다 이론 물리학자 머리 겔 자신 발견 우주 기본 미립 자 쿼크 quark 로 명명하다 이 것 제임스 조이스 소설 《 피 간의 경 》 12 장 신 부선 新婦船 과 갈매기 갈매기 외치다 무의미하다 조롱 울음소리 따오다 것 
 종류 
 
 쿼크 총 6 가지 종류 type 이 있다 다음 같다 
 
 
 
 각 쿼크 이 대응 되다 반입자 반쿼크 antiquark 가다 존재 하다 반쿼크 대응 하다 쿼크 질량 같다 전하 색전하 반대 각 쿼크 빨강 초록 파랑 세 개 색깔 가지다 수 있다 쿼크 3 세대 있다 1 세대 위 아래 쿼크 2 세대 맵시 기묘 쿼크 3 세대 꼭대기 바닥 쿼크 나누다 
 
 성질 
 
 쿼크 기본 전하 −⅓ 또는 ⅔ 의 전하 갖다 기본 전하 정 수배 아니다 전하 가지다 입자 쿼크 유일하다 전하량 외 쿼크 색전하 色電荷 colour charge 란 물리량 갖다 이 양은 빨강 초록 혹은 파랑 나타내다 이 물리량 대한 보존법칙 합치다 입자 언제나 무색 이다 하다 말 하다 반쿼크 반 빨강 반 초록 반파 의 색전하 갖다 색전하 가시광선 색 아무렇다 관련 없다 단지 양자색역학 대칭군 SU 3 의 3 차원 표현 기저 나타내다 통상 적 용어 일 뿐 
 
 양자색역학 가둠 현상 의하다 일상 적 에너지 쿼크 홀로 존재 하다 않다 언제나 중간자 중입자 이루다 중간자 쿼크 반쿼크 이루어지다 입자 중입자 세 개 쿼크 이루어지다 입자 중간자 중입자 통틀어 강입자 부르다 이 따르다 홑 쿼크 관측 하다 수 없다 관측 가능하다 강입자 항상 기본 전하 정 수배 전하 가지 항상 무색 쿼크 따로 관측 하다 수 없다 위 표 쿼크 질량 정확하다 값 아니다 차다 값 놓이다 있다 것 여겨지다 범위 
 어원 
 
 쿼크 이름 제임스 조이스 소설 《 피 간의 경 Finnegans Wake 》 나오다 다음 구절 인용 것 
 
 
 
 여기 쿼크 quark 늘다 액체 단위 쿼트 변형 것 등장 인물 마크 술 권하다 대목 
 
 각주 
 
 바깥고리 
 
 [https://www.youtube.com/watch?v=AveGhhCa65g 쿼크 란 무엇 입자물리학자 이강영 교수 YTN 사이언스 2014년 7월 2일 [https://www.youtube.com/watch?v=7UOdb8-Wvtc CosmicVoyage 초은하단 쿼크 2015년 7월 2일 
 [https://www.youtube.com/watch?v=0LMjw8gI_6k 빛 물리학 6 부 빛과 끈 003 쿼크 랩톤 그리고 끈이론 2015년 6월 10일 
 중력 상수 
 
 상수 정보 
 
 종류 물리 상수 
 
 값 6.673 84 80 
 
 오차 0.000 0080 
 
 지수 − 11 
 
 단위 J m kg 2 
 
 출처 CODATA 2010 
 
 
 
 중력 상수 重力常數 gravitational constant 기호 G 만유인력 상수 또는 뉴턴 상수 중력 세기 나타내다 기초 물리 상수 중력 다루다 모든 이론 예 들다 뉴턴 만유인력 법칙 아인슈타인 일반 상대성 이론 등장 하다 과학 기술 데이터 위원회 2010년 자료 
 
 따르다 국제 단위계 값 다음 같다 
 
 
 
 그 국제 천문 연맹 제공 하다 자료 권위 있다 
 
 정의 
 
 만유인력 법칙 따르다 두 물체 사이 중력 적 인력 그 두 질량 곱 비례 하다 거리 제곱 반비례 하다 식 쓰다 다음 같다 
 
 중력 자연 다른 세 상호작용 상대 적 약하다 예 들다 두 대의 3000 kg 의 자동차 각각 질량 중심 대해 3 m 떨어지다 있다 때 두 자동차 작용 하다 중력 약 67 µ N 되다 않다 이다 모래 알갱이 무게 정도 힘 해당 다 
 
 중력 상수 측정 
 
 중력 상수 헨리 캐번디시 처음 측정 하다 실험 위해 막대 양 끝 납 되다 공 매달 이르다 줄 매달 수평 방향 회전 하다 하다 막대 관성 모멘트 막대 복원력 의하다 진동 하다 주기 측정 하다 알아내다 수 있다 막대 한쪽 끝 다른 공 가까이 대면 중력 의하다 서로 끌어당기다 되다 막대 회전 각도 측정 하다 이 힘 알아내다 수 있다 캐번디시 실험 보다 목적 중력 상수 측정 아니다 지구 질량 측정 하다 것 이다 지구 표면 중력장 쉬다 측정 하다 수 있다 때문 지구 크기 중력 상수 알 지구 질량 계산 하다 수 있다 
 
 GM 곱 
 
 플랑크 단위계 
 
 중력 상수 플랑크 상수 광속 이용 하다 임의 적 기본 단위 전혀 없다 단위계 만들다 수 있다 이르다 막스 플랑크 이름 따다 플랑크 단위계 부르다 플랑크 단위계 중력 상수 플랑크 상수 진공 빛 속도 함께 모두 1 로 맞추다 
 
 각주 
 
 
 변형력 
 
 변형력 變形力 은 역학 단위 면적 당 작용 하다 힘 뜻 하다 응력 應力 하다 오 귀 스 탱 루이 코시 1822년 처음 고안 하다 
 
 사실 상 응력 개념 연속체 Continuum 가정 아래 성립 하다 수 있다 물체 내부 경우 가상 단위 부피 설정 하다 그 가상 표면 바깥 작용 하다 힘 계산 하다 때문 여기 가상 힘 은 크게 두 종류 있다 표면 힘 Surface Force 과 몸체힘 Body Force 표면 힘 표면 평행 힘 몸체힘 표면 대하 수직 방향 힘 
 
 응력 SI 단위 파스칼 Pa 압력 같다 단위 압력 응력 전혀 다른 개념 
 
 일반 적 단 면봉 Prismatic Bar 의 경우 수직 응력 Normal Stress 은 바깥쪽 Tension 또는 안쪽 Compression 작용 다 변형률 Strain 연관 성 때문 보통 바깥쪽 응력 양으로 안쪽 응력 음으로 보다 이 경우 보통 계산 편리 성 위해 모든 단 면적 고르다 힘 작용 다라 가정 평균값 사용 하다 경우 많다 즉 
 
 실제 모든 지점 작용 하다 응력 값 다르다 때문 코시 이르다 표현 하다 위해 텐서 사용 하다 
 
 이 방식 축 변하다 경우 값 어떻다 바뀌다 계산 하다 것 힘들다 단점 가지 있다 이르다 보완 하다 위해 Mohr s Circle 사용 다 또한 코시 텐서 작다 변형 맞다 방식 이기 때문 크다 변형 경우 다른 방식 사용 다 
 
 
 대수학 
 
 대수학 代數學 독일어 영어 Algebra 은 일련 공리 들 만족하다 수학 적 구조 들 일반 적 성질 연구 하다 수학 하다 분야 이렇게 일련 추상 적 성질 들 정의 되다 구조 들 대수 구조 하다 반군 • 군 • 환 • 가군 • 체 • 벡터 공간 • 격자 등 있다 대수학 취급 하다 구조 따라서 반군론 군론 환론 선형대수학 격자 론 정수론 등 분류 되다 
 
 대수학 용어 학생 또는 전문 수학자 따르다 다음 2 가지 중 하나 의미 가지다 학교 대수 중학교 고등학교 배우다 대수 말 하다 것 산술 하다 또 하나 1 개 이상 변수 가지다 다항방정식 푸다 것 의미 하다 이 때 다항방정식 해 종종 덧셈 뺄셈 곱셈 나눗셈 연산 및 거듭제곱 근 의 공식 의하다 구해진 다 이 것 함수 그래프 성질 정 하다 것 관련 있다 그러나 수학자 들 군 환 불 변량 이론 같이 수 체계 및 그 체계 내 연산 대한 추상 적 연구 관련 하다 대수학 용어 자주 사용 다 
 
 기하학 해석학 정수론 함께 대수학 수학 중요하다 연구 분야 하나 또한 대수학 의거 생각 방식 해석학 기하학 등 퍼지다 수학 여러 영역 대수학 공통 언어 해당 하다 수단 제공 있다 볼 수 있다 
 
 대수학 페르시아 저명하다 수학자 콰리즈미 783~850 가다 쓸다 책 제목 그 기원 두다 있다 이 책 그 대수 적 방법 들 근거 대해 설명 있다 책 제목 이항 약분 번역 되다 기도 하다 
 
 역사 
 
 대수학 대수 代數 수 대신 함 명칭 그대로 수 대신 하다 문자 사용 하다 방법 방정식 푸다 방법 연구 하다 학문 시작 되어다 대수 algebra 의 어원 9 세기 페르시아 수학자 콰리즈미 저서 《 약분 소거 계산 론 》 820년 비롯 되어다 이 책 원 제목 있다 늘다 흩어지다 것 묶음 의미 하다 방정식 항 들 묶다 소거 함 뜻 하다 이 책 체스터 로버트 또는 배스 아델 라드 en Adelard of Bath 가다 《 알 브라 알무 카발라 서다 書 》 란 제목 라틴어 번역 하다 이후 500년 간 걸치다 유럽 대학 사용 되어다 여기 알 브라 오다 알무 카발라 늘다 해당 하다 아랍어 단어 음역 것 또한 콰리즈미 저서 인도 수의 계산법 이 라틴어 번역 되다 2 차 방정식 사칙연산 십진법 0 등 개념 소개 되어다 
 
 19 세기 이후 에바 리스트 갈루아 대수 방정식 연구 하다 위해 군 대수 적 구조 도입 하다 조지 불 논리학 연구 하다 위해 불 대수 대수 적 구조 정의 하다 이후 현대 수학 다 비트 힐베르트 공리 주의 니콜라 부르바키 스타일 찾아보다 수 있다 고 전적 대수학 상당하다 거리 추상화 되어다 있다 방정식 해법 방정식 론 대 수 방정식 론 대수학 일부분 불과하다 
 
 대수학 연구 분야 
 
 군론 
 환론 
 체론 
 정수론 
 대수기하학 
 추상대수학 
 선형대수학 
 
 군론 
 
 군론 群論 은 군 대해 연구 하다 대수학 하다 분야 수학 여러 분야 기초 되어다 양자역학 등 물리학 분야 많이 응용 되어다 
 
 발전 배경 
 
 4 차 방정식 대수 적 풀이 즉 근 의 공식 존재 한다는 것 알려지다 있다 카르다노 페라리 5 차 이상 방정식 근 의 공식 있다 밝혀지다 않다 있다 5 차 방정식 근 의 공식 존재 하다 않다 것 아벨 의하다 증명 되어다 어떻다 경우 방정식 대수 적 풀어지다 어떻다 경우 방정식 대수 적 풀어지다 않다 일반 적 연구 하다 것 극히 어렵다 문제 이다 군론 이 물음 대한 답 하다 과정 갈루아 Galois 의하다 도입 되다 접근 방식 이다 갈루아 군론 이용 하다 다 항 방정식 대수 적 해법 대한 일반 적 관계 증명 하다 갈루아 이론 불리다 이 이론 수학 여러 분야 가운데 극히 아름답다 이론 손 꼽히다 
 
 군 종류 
 
 아벨 군 또는 가환군 
 리 군 연속 군 
 로런츠 군 
 공간군 
 격자 군 
 자기 공간군 
 자기 점군 
 회색 군 
 
 같이 보기 
 
 수학 
 대수학 
 물성 물리 
 
 선형결합 
 
 정의 
 
 
 
 
 파동 방정식 
 
 물리학 수학 파동 방정식 波動方程式 wave equation 은 일반 적 파동 다루다 2 차 편미분 방정식 음파 전자기파 수면 파 등 다루다 위 하다 음향학 전자기학 유체역학 등 물리학 여러 분야 등장 하다 양자역학 위치 에너지 없다 경우 파동 함수 파동 방정식 따르다 
 
 개요 
 
 기본 적 파동 방정식 선형 미분 방정식 따라서 서로 다른 두 파동 결합 단순하다 두 파의 더하다 것 같다 또한 파동 분석 하다 위해 파 성 분별 나누다 되다 푸리 변환 이용 하다 파동 사인 함수 들 쪼개다 수 있다 이 방법 파동방정식 분석 하다 데 유용하다 
 
 2 차원 다음 같다 
 
 식 상수 주파수 따르다 변수 생각 하다 더 복잡하다 실제 적 파동방정식 만들다 수 있다 이 때 방정식 비선형 되다 
 
 역사 
 
 현악기 떨리다 현 파동 문제 연구 하다 위해 장 르 롱 달랑베르 레온 하 르트 오일러 다니엘 베르누이 조 제프 루 이 라그랑주 등 연구 하다 
 
 
 비다 사 바르다 법칙 
 
 비다 사 바르다 법칙 Biot Savart 法則 Biot – Savart law 은 전자기학 주어지다 전류 생 성하다 자기장 전류 수직 전류 거리 역 제곱 비례 한다는 물리 법칙 또한 자기장 전류 세기 방향 길이 연관 있다 음 알다 주다 비다 사 바르다 법칙 정자기학 유효하다 앙페르 회로 법칙 가우스 자기 법칙 일맥상통 하다 이 법칙 이름 이 법칙 발견 장바 티스 트 비다 펠릭스 사 바르다 F é lix Savart 의 이름 따다 
 
 정의 
 
 유한 길이 전선 따르다 흐르다 전류 경우 양변 적분 하다 전류 인하다 발생 하다 총 자기장 알 수 있다 
 
 활용 
 
 직선 전류 의하다 자기장 솔레노이드 내부 자기장 앙페르 법칙 이용 하다 구 하다 수 있다 비다 사 바르다 법칙 원형 전류 중심 자기장 세기 구 하다 데 이용 되다 
 
 원형 도선 중심 자기장 
 
 원형 도선 있다 때 전류 요소 Idl 은 지면 앞 나오다 방향 r 수직 또 dB 의 방향 r 수직 방향 되다 
 
 r 2 x 2 R 2 이다 비다 사 바르다 법칙 다음 같다 
 
 원형 전류 각 전류 요소 Idl 의하다 자기장 dB 를 그 회로 따르다 모두 합 하다 회로 축 수직 dB 의 y 성분 상쇄되므 dB 의 x 성분 계산 하다 되다 
 
 같이 보기 
 
 쿨롱 법칙 
 앙페르 회로 법칙 
 자기 
 소용돌이 
 
 바깥 고리 
 
 [http://scienceworld.wolfram.com/physics/Biot-SavartLaw.html Science World Biot Savart Law 
 웹 인용 url =http://www.phy.ntnu.edu.tw/oldjava/BiotSavart/BiotSavart_kr.html 제목 비다 사 바르다 법칙 증명 방법 저자 Fu Kwun Hwang 날짜 2001-02 22 확인 날짜 2012-08 20 
 
 구골 
 
 구골 Googol 은 10 의 100 제곱 가리키다 숫자 즉 1 뒤 0 이 백 개 달리다 수이 
 
 small 1 googol 10 sup 100 sup 10,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000 small 
 이 수의 이름 1938년 미국 수학자 에드 워스 카스 너 Edward Kasner 의 9 살 짜다 조카 밀턴 시로타 Milton Sirotta 의하다 지다 카스 너 이 개념 저서 수학과 상상 Mathematics and the Imagination 수록 하다 
 
 이 수의 학문 적 중요성 그리다 크다 않다 다만 주로 수학 수업 거론 되다 뿐 카스 너 이 수 매우 크다 수 무한대 차이 보이다 위해 고안 하다 이 것 무한대 구골 차이다 무한대 1 의 차이 같다 칼 세다 의 말 자다 드러나다 구골 우주 모든 원자 수 많다 상당하다 크다 수이 
 
 구골 유래 수 
 
 구골플렉스 googolplex 10 의 구골 제곱 small 1 구골플렉스 10 sup 구골 sup 10 sup 10,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000 sup small 
 구골플렉시안 googolplexian 10 의 구골플렉스 제곱 10 sup 구골플렉스 sup 1 다음 0 이 구골플렉스 개 붙다 
 회사 명 구글 유래 
 
 인터넷 검색 엔진 업체 구글 Google 은 처음 구골 Googol 로 등록 하다 실수 사명 잘못 표기 것 구글 등록 하다 지금 쓰이다 있다 
 
 마운틴 뷰 있다 구글 본사 구골플렉스 변형 시키다 구글 플렉스 부르다 
 
 같이 보기 
 
 구골플렉스 
 그레이엄 수 수학 적 의미 있다 수 중 가장 크다 수 너무 거대하다 지 수 표기 나타내다 수 없다 
 
 각주 
 
 
 구글 
 
 회사 정보 
 
 이름 구글 주식회사 
 
 원 어 Google Inc 
 
 로고 Google 2015 logo svg 
 
 로고 크기 200 px 
 
 그림 Googleplex Patio Aug 2014 JPG 
 
 그림 설명 2014년 구글 플렉스 있다 본사 직원 들 
 산업 인터넷 
 소프트웨어 
 
 종류 자회사 
 
 창립 1998년 9월 4일 
 캘리포니아 주 메다 파크 
 
 해체 
 창립 자 세르게이 브린 
 리 페이지 
 
 시장 정보 
 장소 미국 캘리포니아 주 마운틴뷰 
 구글 플렉스 
 
 인물 서다 피차 이 CEO 
 
 제품 구글 서비스 목록 참고 
 
 자본금 증가 US 873.0억 2013년 
 
 매출 액 증가 US 598.2억 2013년 
 
 영업 이익 증가 US 139.6억 2013년 
 
 순이익 증가 US 129.2억 2013년 
 
 자산 총 액 증가 US 1109.2억 2013년 
 
 주주 
 모 기업 알파벳 
 
 자회사 
 종업원 57,100 2015년 2분 기 
 
 슬로건 
 
 웹사이트 공식 사이트 
 
 
 
 구글 주식회사 늘다 미국 다국적 기업 1998년 에 BackRub 이름 설립 하다 구글 미국 전체 인터넷 검색 2/3 전 세계 70% 를 장악 하다 2008년 에 구글 자사 웹 페이지 인덱스 크기 1조 개 돌파 하다 발표 하다 다른 어떻다 검색 엔진 3 배 이상 크다 인덱스 관리 하다 2009년 초 구글 매일 수십억 개 검색 결과 페이지 방문 되다 수백억 개 구글 광고 노출 되어다 
 
 역사 
 
 구글 이름 10100 뜻 하다 구골 고 의적 변경 표기 것 유래 되어다 매우 크다 유 한수 의미 하다 이 단어 엄청나다 규모 검색 엔진 만들다 늘다 설립 자 들 목표 맞다 떨어지다 당시 이미 구골 사이트 존재 하다 구글 되어다 왓 박스 whatbox 이름 고려 되어다 포르노 사이트 웻 박스 watbox 오다 유사하다 제외 되어다 
 
 구글 세계 최대 검색 엔진 현재 나스닥 상장 되다 기업 특히 영어권 독보 적 점유 율 보이 있다 
 
 2006년 구글 유튜브 세계 최대 동영상 공유 사이트 인수 하다 같다 11월 유튜브 하루 방문자 2,500만 명 추정 되어다 2007년 구글 최고 디지털 마케팅 회사 더블클릭 인수 하다 같다 더블클릭 하루 170억 개 광고 집행 하다 그리하여 구글 2008년 증권 거래 위원회 보내다 공개 문서 구글 우리 기술 회사 시작 하다 소프트웨어 기술 인터넷 광고 미디어 회사 모두 하나로 합 하다 기업 진화 하다 고 말 하다 230억 달러 달 하다 미국 온라인 광고 시장 540억 달러 달 하다 전 세계 온라인 광고 시장 40% 를 독식 하다 
 
 구글 PDF 포스트스크립트 마이크로소프트 워드 어도비 플래시 문서 들 포함 웹 문서 검색 서비스 제공 다 이 외 구글 이미지 검색 Google 뉴스 한국 구글 뉴스 그룹 구글 웹 디렉토리 구글 비디오 Froogle 서비스 이름 변경 되다 상품 검색 구글 맵 구글 어스 등 주요 검색 서비스 있다 
 
 또한 검색 서비스 외 추가 적 서비스 들 제공 하다 이 2004년 시작 되다 이메일 서비스 Gmail 과 YouTube 피카사 Google 사전 Google 리더 iGoogle 기업 사용자 위해 각종 웹 애플리케이션 제공 하다 구글 앱스 http://apps.google.com 등 있다 
 
 2011년 모토로라 인코퍼 레이티 들다 휴대전화 사업 본사 사업 부분 불안 정적 운영 되다 대한 걱정 사업 부 실적 부진 인하다 사업 부가 모토로라 인코퍼레이티드 자회사 분리 하다 결정 하다 
 
 2011년 모토로라 더 발전 적 공격 적 사업 위해 새롭다 모 기업 찾다 고 대상 기업 되다 구글 인수 하다 때 각 주다 63% 의 경영 권 프리미엄 얹다 총 125억 달러 당시 한화 약 13조 5천 125억원 인수 하다 결정 하다 
 
 구글 인수 불구 모토로라 여전하다 기존 장치 안드로이드 버전 업그레이드 서비스 신제품 출시 하다 위해 노력 있다 
 
 2014년 구글 모토로라 분리 되다 사업 부 중 스마트폰 제조 분야 를 매각 하다 결정 하다 레노버 총 29억 1천만 달러 당시 한화 약 3조 100억원 매각 하다 결정 하다 
 
 2015년 구글 비롯 여러 자회사 들 알파벳 사 社 의 집단 구성 되어다 모 설립 되어다 
 
 검색 엔진 
 
 구글 검색 특징 중 하나 페이지 페이지 사이 링크 분석 하다 많이 연결 되다 페이지 더 좋다 문서 판단 하다 것 이 것 페이지랭크 PageRank 하다 구글 알고리즘 접속 빈도 잦다 연관 성 높다 링크 상위 노출하다 뿐 아니다 신뢰 성 가산 점 부여 다 특정 링크 클릭률 특정 링크 얼마나 많이 링크 되어다 기록 하다 연관 성 점수 부여 다 이렇다 정량 화 되다 값 창립 자 페이지 이름 따다 페이지랭크 pagerank 하다 
 
 검색 기술 정확하다 결과 이끌다 내다 두 가지 중요하다 특징 있다 첫째 웹 링크 구조 활용 하다 각 웹페이지 품질 순위 결정 하다 이렇다 순위 방식 페이지랭크 하다 둘째 링크 활용 하다 웹페이지 페이지랭크 를 빠르다 계산 하다 해 주다 맵 만들다 
 
 광고 
 
 구글 광고주 애드워즈 프로그램 제공 다 이 프로그램 통해 입찰 함 검색 결과 옆 뜨다 텍스트 광고 구매 하다 수 있다 희소성 높다 키우다 들다 클릭 당 광고 비 더 비싸다 책정 되다 
 
 애드센스 통해 광고 하다 싶다 회사 관련 사이트 연결하다 역할 하다 애드워즈 유사하다 자동화 프로그램 통해 둘 연결하다 주다 
 
 구글 클릭 당 지불 데이터 가지 해당 광고 클릭 하다 때 비용 내 도록 하다 
 
 구글 애 널리 틱 스 Google Analytics 늘다 광고주 해당 광고 효과 즉시 확인 하다 수 있다 무료 툴 제공 다 이 프로그램 매시간 클릭 수 판매량 해당 키 워드 트래픽 클릭 판매 이어진 비율 등 광고 효과 즉각 확인 하다 수 있다 해주다 
 
 미디어 업체 하여금 광고 판매 들어가다 비용 줄이다 롱테일 long tail 형태 변화 하다 하다 그렇게 하다 기존 광고 자다 하다 않다 이 들 타킷팅 자다 되다 저렴하다 광고 구매 하다 끌다 들이다 수 있다 것 
 
 구글 사용자 들 신문 책 잡지 자유롭다 검색 하다 권장 하다 해당 발행 물들다 역시 검색 트래픽 활용 하다 무료 자신 들 홍보 광고 판매 하다 수익 창 추다 하다 TV 방송사 영화사 들 유튜브 홍보 채널 겸 온라인 배급 시스템 활용 하다 권장 하다 광고주 들 구글 2007년 에 인수 디지털 광고 서비스 업체 더블클릭 Doubleclick 통해 온라인 광고 하다 권하다 
 
 구글 수입 2004년 32억 달러 것 2007년 에는 166억 달러 뛰다 세계 적 불황 비 웃기 구글 2008년 에 42억 달러 수익 거두다 매출 218억 달러 상승 하다 그리고 그 가운데 97% 가다 광고 수입 이다 
 
 2008년 구글 광고 수입 5 개 방송사 CBS NBC ABC FOX CW 의 광고 수입 합 것 맞먹다 2011년 에 이르다 미국 내 웹 광고 600억 달러 전체 13% ) 달 하다 것 전망 되다 게다가 구글 tv 라디오 신문 광고 판매 함 시장점유율 가일층 확대 하다 사업 구상 이미 개시 하다 
 
 사용자 텍스트 광고 클릭 하다 때 광고 료 부과 하다 광고주 들 중 우군 확보 하다 무료 이자 2009년 초반 광고 붙다 않다 구글 뉴스 뉴스 독자 들 중 우군 확보 하다 광고 수익 신규 고객 발생 시키다 줌 웹사이트 소규모 사업자 들 중 우군 확보 하다 구글 두 번째 경매 프로그램 애드센스 때 수입 20% 만 자기 주머니 넣다 나머지 웹사이트 들 아니다 구글 표현 빌리다 사업 파트너 들 돌리다 주다 2008년 에 구글 총 50억 달러 넘다 돈 수십 달 하다 파트너 들 제공 하다 
 
 그 밖 서비스 
 
 G 메일 구글 뉴스 구글 어스 구글 맵스 구글 비디오 구글 번역 피카사 Picasa 디지털 사진 공유 구글 북스 발행 되다 모든 책 검색 구글 트렌드 검색 량 통계 제공 오 컷 Orkut 인맥 친목 사이트 여기 데스크톱 Desktop 이나 문서 도구 Docs 같다 클라우드 컴퓨팅 cloud computing 응용 프로그램 제공 다 
 
 구글 사용 하다 컴퓨터 보통 PC 들다 구성 되다 컴퓨터 클러스터 들 이 클러스터 들 일 병렬 적 처리 하다 방대하다 양 데이터베이스 처리 하다 특히 여러 대의 PC 를 운영 하다 계속 적 데이터베이스 처리 하다 위해 하다 컴퓨터 오류 나다 경우 그 컴퓨터 꺼지다 다른 컴퓨터 일 계속 처리 하다 하다 구글 이러하다 방식 거대하다 비싸다 컴퓨터 서버 를 대신 하다 대안 되다 수 있다 음 증명 하다 이러하다 방식 지금 사용 있다 
 
 구글 문화 
 
 구글 흔하다 Don t Be Evil 악하다 말 자 모토 사용 있다 오랜 기간 사용자 컴퓨터 내 살 있다 쿠키 대한 비난 미국 인권 단체 Public Information Research 의하다 구글 빅브라더 상 Big Brother Awards 의 후보 되다 기도 하다 
 
 구글 형식 따다 않다 자유 재미있다 기업 문화 자다 알려지다 있다 2007 2008 구글 가장 일 하다 좋다 장소 뽑히다 구글 철학 You can make money without doing evil 악하다 않다 돈 벌 수 있다 오다 You can be serious without a suit 정장 없다 진지하다 수 있다 그리고 Work should be challenging and the challenge should be fun 일 도전 이다 하다 도전 재미 있다 하다 
 
 구글 엔지니어 들 직감 결정 내 리지 않다 인간관계 판단력 같다 것 정량 화 하다 수 없다 때문 그 들 경험 효율 중시 하다 그 들 사실 베타 테스트 수학 적 논리 추구 다 
 
 구글 지구 온난화 문제 관심 보이다 구글 사옥 지붕 미국 기업 캠퍼스 가운데 가장 크다 태양광 패널 설치 하다 1천 가구 전력 공급 하다 만 전기 생산 하다 외부 주차장 태양 발전소 두다 하이브리드 자동차 충전 하다 수 있다 하다 연비 좋다 하이브리드 자동차 구매 하다 직원 장려 금 처음 5천 달러 현재 3천 달러 제공 다 구글 수익 1% 를 때 어 내 자선 사업 부문 구글 파운데이션 보내다 넓다 캠퍼스 부지 내 건물 간 이동 위해 신청 의하다 차량 제공 하다 하지만 온실가스 배출 최소 화 직원 들 건강 이바지 하다 위해 구글 제공 하다 자전거 도처 배치 되어다 있다 
 
 기업 문화 
 
 구글 1999년 8월 처음 구글 플렉스 이주 하다 때 거기 직원 들 내부 일 집중 하다 하다 늘다 결의 반영 되어다 있다 구글 플렉스 2~3 층 짜다 나지막하다 건물 모이다 건물 야외 테이블 벤치 울창 나무 들 채소 정원 사람과 자전거 활기 넘치다 산책로 있다 직원 들 무료 식사 화 화 간식 즐기다 매년 구글 여기 7천만 달러 정도 쓴다 트레이너 대기 하다 체육관 마사지 실 붙다 있다 건물 들 사이 이동 하다 자전거 지급 받다 직원 들 커다랗다 카페테리아 탁자 식사 당구대 에스프레소 기계 있다 라운지 쉬다 세차 오일 교환 때문 캠퍼스 떠나다 필요 없다 목요일 이 검진 차량 찾아오다 뿐 아니다 이발사 세탁 업자 보모 애완동물 도우미 치과의사 그리고 무료 검진 담당 의도 5 명 있다 편안하다 좌석 무선인터넷 완비 되다 바이오 디젤 통근 버스 직원 들 멀다 샌프란시스코 늦다 밤 실어 나르다 노트북 컴퓨터 살 필요 없다 그저 마음 들다 모델 고르다 하다 되다 여성 출산 휴가 5 개 월간 유급 낼 수 있다 신생아 아빠 마찬가지 유급 7 주 휴가 낼 수 있다 
 
 20% " 시간 
 
 모든 구글 엔지니어 들 업무 시간 중 20% ( 주 5일 근무 기준 일주일 중 하루 를 그 들 흥미롭다 프로젝트 사용 하다 권장 되다 몇몇 구글 새롭다 서비스 들 예 들다 Gmail 구글 뉴스 Orkut AdSense 늘다 이러하다 직원 들 독립 적 프로젝트 들 의하다 시작 되어다 구글 검색 제품 및 고객 경험 파트 부사 장인 매리 싸다 마이어 스탠퍼드 대학 연설 새롭다 론칭되 서비스 50% 가다 이러하다 20% 시간 통해 시작 되어다 말 바 있다 
 
 기업 모토 Don t be evil 
 
 비판 
 
 고객 센터 부재 
 
 구글 한국 포털사이트 다음 네이버 다르다 고객 센터 두다 있다 않다 따라서 구글 직원 직접 연락 하다 방법 없다 그러나 포럼 통 하다 google employee 오다 의견 공유 가능하다 
 
 개인정보 유출 
 
 블로그 카페 웹페이지 적다 글 구글 로봇 수집 하다 보관 하다 이르다 삭제 하다 웹마스터 도구 이용 하다 하다 구글 삭제 조건 들다 않다 삭제 되다 않다 하지만 최근 유럽연합 잊다 힐수 있다 권리 대해 인정 함 따르다 이 맞추다 구글 지우다 수 있다 구글 로봇 수정 있다 
 
 블로그 검색 
 
 블로그 검색 통해 블로거 글 검색 하다 수 있다 다만 블로그 폐쇄했어 자신 작성 하다 글 대해 선 계속 검색 되어다 삭제 하다 방법 없다 설사 웹마스터 통해 삭제 하다 블로그 검색 있다 글 영구 적 삭제 불가능하다 글 재발 행 하 방법 없다 
 
 구글링 
 
 정보통신망 이용 촉진 및 정보보호 등 관 법률 위반 
 
 2014년 3월 20일 구글 메인 페이지 이 관련 내용 게시 되어다 이 따르다 구글 2009년 10월 5일 부터 2010년 5월 10일 까지 스트리트 뷰 서비스 관련 하다 사용자 동의 없이 개인정보 수집 하다 하다 이다 정보통신망 이용 촉진 및 정보보호 등 관 법률 위반 것 방송통신 위원회 로부터 시정 명령 받다 
 
 구글 계정 연령 조건 
 
 구글 계정 나이 요구 사항 
 
 구글 가입 하다 대부분 국가 13 세 이 상이 어 하다 다만 대한민국 스페인 14 세 이상 네덜란드 16 세 이상 가입 하다 수 있다 되다 
 
 제품 별 연령 요구 사항 
 
 일부 구글 서비스 특정 연령 요건 있다 
 
 유튜브 동영상 연령 제한 되다 경우 경고 메시지 표시 되다 19 세 이상 사용자 그것 볼 수 있다 ref 국내 휴대폰 인증 통 하다 볼 수 있다 ref 
 구글 월렛 Google Wallet 19 세 이상 
 애드센스 AdSense 19 세 이상 
 애드워즈 AdWords 19 세 이상 
 
 같이 보기 
 
 구글 제공 하다 서비스 목록 
 구글 검색 
 임시 링크 구글 비판 en Criticism of Google 
 구글 체크아웃 
 임시 링크 구글 코드 잼 en Google Code Jam 
 구글 크롬 
 구글 번역 
 elgooG 
 울프럼 알파 
 안드로이드 운영 체제 안드로이드 구글 인수 개발 스마트폰 OS 
 모토로라 모빌리티 구글 인수 휴대폰 제조 회사 레노버 인수 되다 
 임시 링크 구글 우리 바보 만들다 있다 en Is Google Making Us Stupid 
 임시 링크 니컬러스 G 카 en Nicholas G Carr 
 
 각주 
 
 바깥 고리 
 
 공식 웹사이트 |https://www.google.com mobile =https://m.google.com 
 유튜브 사용자 Google 
 웨이백 date 19981111184551 url =http://google.com title 구글 웹사이트 
 dmoz Computers Companies Google 2 C Inc 
 
 코리올리 효과 
 
 코리올리 효과 Coriolis effect 늘다 전향력 또는 코리올리 힘 Coriolis force 하다 회전 하다 계 느껴지다 관성력 1835년 프랑스 과학자 코리올리 처음 설명 하다 내다 
 
 굵다 글꼴 그 물리량 벡터 점 나타내다 m 은 질량 v 늘다 물체 계 속도 Ω 늘다 계 돌다 있다 각속도 나타내다 
 
 정의 
 
 코리올리 효과 
 
 코리올리 힘 발생 원인 각운동량 보존법칙 의하다 발생 하다 각운동량 보존법칙 각운동량 시간 대해 일정하다 것 말 하다 
 만약 어떻다 원점 기준 계 돌림힘 작용 하다 않다 
 
 이 되어다 각운동량 보존 되게 되다 이르다 각운동량 보존법칙 또는 간단하다 각운동량 보존 부르다 
 
 회전 하다 좌표계 내 물체 운동 하다 경우 회전 축 대해 반지름 줄어들다 경우 줄어들다 반지름 대해 각속도 변화 하다 되다 이 결과 회전 좌표계 코리올리힘 가로 힘 발생 하다 
 발생 원인 
 
 회전 좌표계 
 
 회전 좌표계 
 
 표현 되다 것 확인 하다 수 있다 
 
 회전 하다 벡터 속도 
 
 회전 하다 좌표계 벡터 속도 가속도 
 
 회전 하다 좌표계 벡터 속도 
 
 회전 좌표계 경우 원점 기준 좌표 축 x y z 이 회전 하다 것 생각 하다 수 있다 좌표계 서로 다른 경우 두 좌표계 상대 적 속도 다음 같다 
 이르다 바탕 회전 좌표계 x y z 의 단위벡터 회전 적용 하다 표현 하다 다음 같다 
 
 회전 하다 좌표계 벡터 가속도 
 
 코리올리 정리 및 코리올리 힘 
 
 코리올리 힘 
 
 뉴턴 운동방정식 x y z 좌표계 성립 하다 가정 하다 x y z 좌표계 아래 식 만족하다 
 우변 둘째 셋째 그리고 넷째 항 왼쪽 옮기다 뉴튼 운동 방정식 비슷하다 꼴 운동방정식 되다 
 오른쪽 둘째 항 코리올리 힘 부르다 그리고 오른쪽 셋째 항 원심력 하다 마지막 항 특별하다 이름 없다 회전 각속도 일정하다 않다 경우 나타나다 원심력 코리올리 힘 도입 하다 회전 있다 좌표계 대한 운동방정식 고정 되다 좌표계 대해 같다 그리고 원심력 코리올리 힘 실제 힘 아니다 회전 있다 좌표계 나타나다 힘 
 
 코리올리 힘 예 
 
 북반구 바람 우측 편향 
 
 적도 북풍 불다 경우 바람 코리올리 힘 받다 되다 코리올리 힘 다음 같다 공식 의하다 계산 되다 
 푸코 진자 
 
 코리올리 힘 적용 되다 또 다른 예 푸코 진자 푸코 진자 어떻다 수 직면 자유롭다 흔들리다 줄 매달다 추이 진자 정확하다 수 직면 흔들리다 시작 하다 진동 하다 수직 축 대해 몇 시간 주기 동안 천천히 옆 돌기 하다 진자 기다 시간 주 기 동안 자유로이 계속 하다 흔들리다 수 있다 추다 무겁다 것 하다 줄 아주 길다 하다 
 
 이르다 추 운동방정식 적용 하다 다음 같다 식이 되다 
 같이 보기 
 
 세차운동 
 관성력 
 고전 역학 
 
 참고 자료 
 
 Marion B Stephen Thornton 『 고전 동역학 』 전 일동 역 서울 홍릉 과학 출판사 2002 
 Symon 『 역학 』 안동 환 외 역 서울 대웅 출판사 1999 
 문 태희 『 고전 역학 』 서울 서울대학교 출판 부 2006 
 
 각주 
 
 
 
 벡터곱 
 
 벡터곱 vector 곱 또는 외적 外積 은 수학 3 차원 공간 벡터 들 간의 이항연산 일종 연산 결과 스칼라 스칼라곱 달리 연산 결과 벡터 물리학 각운동량 로런츠 힘등 공식 등장 하다 
 
 정의 
 
 벡터곱 그림 표현 하다 보다 다음 같다 
 
 성질 
 
 a b c ∈ R 3 α ∈ R 이르다 하자 
 
 반 대칭성 a × b b × a 
 교환법칙 이 성립 하다 않다 음 주의 하다 
 스칼라곱 대한 선형성 α a × b a × α b α a × b 
 벡터 덧셈 대한 분배법칙 a × b c a × b a × c 
 벡터 삼중곱 또는 라그랑주 공식 a × b × c b a ∙ c c a ∙ b 
 벡터곱 크기 a × b sup 2 sup a a b b a b sup 2 sup 
 a × b a b sin θ 
 여기 θ 늘다 a 로부터 b 각도 위 성질 때문 벡터곱 크기 두 벡터 만들어지다 평행사변형 의 면적 생각 하다 수 있다 
 야코비 항등식 a × b × c b × c × a c × a × b 0 
 수직 성 
 a × b ⊥ a a × b ⊥ b 
 두 벡터 평행 성 확인 
 a 오다 b 가다 모두 0 벡터 아니다 때 a × b 0 인 것 a 오다 b 가다 서로 평행 것 동치 
 유클리드 공간 단위벡터 벡터곱 
 유클리드 공간 의 단위벡터 i j k 늘다 주어지다 직교좌표계 다음 관계 만족하다 
 i × j k j × k i k × i j 
 이 식 이용 하다 벡터곱 좌표 일부러 벡터 사이 각 계산 하다 필요 없이 다음 같이 대수 적 구 하다 수 있다 
 로 표기 하다 때 
 위 쓰이다 좌표 다음 같이 행렬식 이용 하다 간단하다 쓸다 수 있다 
 따라서 세 열 행 벡터 이루어지다 행렬 행렬식 다음 같이 세 벡터 스칼라곱 과 벡터곱 쓸다 수 있다 
 det a b c a b × c 
 사원수 벡터곱 
 리 대수 
 
 응용 
 
 벡터곱 벡터 미분 연산 회전 ∇× 의 정의 등장 자기장 움직이다 전하 받다 힘 기술 하다 로런츠 힘 공식 등장 하다 돌림힘 각운동량 정의 나오다 
 
 고차원 벡터곱 
 
 7 차원 벡터 공간 벡터곱 사원수 방법 팔원수 적용 하다 얻다 수 있다 
 
 7 차원 공간 벡터곱 다음 같다 성질 3 차원 공간 벡터곱 공유 다 
 
 다음 같다 의미 겹 선형 bilinear 
 x × a y b z a x × y b x × z and a y b z × x a y × x b z × x 
 반 가환 성 anti commutative 
 x × y y × x 0 
 x 오다 y 모두 수직 
 x x × y y x × y 0 
 야코비 항등식 성립 하다 
 x × y × z y × z × x z × x × y 0 
 x × y sup 2 sup x sup 2 sup y sup 2 sup x y sup 2 sup 
 
 바깥 고리 
 
 eom title Vector product 
 매스월드 id CrossProduct title Cross product 
 매스월드 id VectorMultiplication title Vector multiplication 
 매스월드 id BAC CABIdentity title BAC CAB identity 
 매스월드 id ScalarTripleProduct title Scalar triple product 
 매스월드 id VectorTripleProduct title Vector triple product 
 매스월드 id VectorQuadrupleProduct title Vector quadruple product 
 nlab id cross product 
 수학 노트 title 벡터 외적 cross product 
 
 같이 보기 
 
 오른손 법칙 
 스칼라곱 
 
 빅토르 초이 
 
 음악가 정보 
 
 
 
 빅토르 로베르토 비치 초이 1962년 6월 21일 1990년 8월 15일 늘다 소련 록 가수 이자 싱어송라이터 겸 영화배우 소련 록 그룹 키노 КИНО 의 리더 이다 키노 노래 몇 곡 대한민국 록 가수 한대수 록 밴드 윤도현 밴드 등 의하다 한국어 번안 되어다 불리 기도 하다 이르다 통해 빅토르 초이 그 속 해 있다 밴드 키노 활동 대한민국 내 크다 주목 받다 
 
 생애 
 
 데뷔 이전 
 
 빅토르 초이 1962년 6월 21일 에 소련 레닌그라드 출생 하다 소련 카자흐스탄 사회주의 자치공화국 키질로르다 잠시 유년기 보내다 적 있다 그 17 세 때 노래 작곡 하다 시작 하다 초기 곡 들 레닌그라드 거리 삶 사랑 친구 들 어울림 등 다루다 있다 노래 주인공 주로 한정 되다 기회 주어지다 채 각박하다 세상 살아나다 젊다 이 시기 록 레닌그라드 태동 있다 언더그라운드 하다 움직이다 음악 차트 등 대중 매체 들 모스크바 팝 스타 들 장악 있다 소련 정부 자신 들 입맛 맞다 가수 들 허가 내 주다 집 녹음실 등 성공 필요하다 많다 것 들 제공 하다 길들이다 그러나 록 음악 그 당시 소련 정부 너무도 마땅치 않다 음악 이다 록 자본주의 진영 록 그룹 영향 받다 것 외 젊은이 들 반 항적 만들다 의사 표현 자유 등 가치 중시 하다 따라서 록 밴드 들 정부 로부터 거의 원조 받다 못 하다 관영 매체 의하다 마약 중독 자 부랑 자 편견 그려지다 수준 이다 
 
 빅토르 초이 레닌그라드 있다 세로프 미술 전문학교 입학 이다 낮다 성적 때문 1977년 에 퇴학 처분 받다 그 후 레닌그라드 기술 전문학교 목 공업 공부 하다 적성 맞다 않다 또 중퇴 하다 이 같다 사항 들 인하다 그 학력 전문 대학 중퇴 그러나 그 이렇다 불구 계속 록 음악 열 성적 참여 하다 이 시기 이르다 그 보일러 수리 공 일 하다 파티 등 장소 자신 만들다 곡 연주 하다 시작 다 그렇다 중 하다 연주 록 그룹 아쿠아리움 멤버 이다 보리스 그레벤시코프 보다 되어다 그레벤시코프 도움 그 자신 밴드 시작 하다 되다 
 
 데뷔 초기 
 
 레닌그라드 록 클럽 록 밴드 들 연주 하다 수 있다 극소 수의 장소 속 하다 이 곳 연중 록 콘서트 빅토르 초이 처음 무대 데뷔 하다 되다 그 두 명의 아쿠아리움 멤버 들 연주 맡다 가운데 솔로 연주 다 그 혁신 적 가사 음악 청중 사로자다 그 유명하다 전 그 음악 하다 사람 들 도전 하다 하다 않다 말 하다 그 아무 하다 않다 새롭다 것 창조 하다 위해 실험 적 가사 음악 만들다 이렇다 시도 성공 거두다 데뷰 이후 얼마 지나다 않다 멤버 들 모으다 키노 러시아어 영화 극장 뜻 를 결성 하다 그 들 빅토르 초이 아파트 데모 테이프 만들다 이 테입 처음 레닌그라드 그리고 나중 전국 록 매니아 들 퍼지다 되다 
 
 데뷔 이후 
 
 1982년 키노 첫 앨범 45 소 로크 피아트 러시아어 45 뜻 를 발표 하다 이 앨범 이름 45 로 정해진 것 이 앨범 재생 시간 총 45분 이었기 때문 후 46 쏘다 쉐스찌 앨범 내다 이 앨범 빅토르 초이 음악 정치 적 목소리 내다 의지 내비 치다 외곽 전철 이란 노래 원 치 않다 곳 가다 전차 끼 끌리다 있다 사람 이야기 다루다 이렇다 가사 분명하다 당시 소련 삶 은유 것 이다 이 노래 공연 금지 되다 이 노래 메시지 노래 반항 운동 하다 젊은이 들 사이 유명하다 키노 빅토르 초이 그 들 우상 떠오르다 제 2회 레닌그라드 록 클럽 콘서트 키노 자신 정치 색 더욱 분명하다 드러내다 키노 빅토르 초이 반전 음악 작품 내 집 비핵화 지대 선포 하다 1등 을 차지 이 노래 당시 수만 소련 젊은이 들 목숨 빼앗다 있다 소련 아프가니스탄 침공 더욱 더 유명하다 
 
 전성기 
 
 1987년 은 키노 하다 7 집 앨범 《 혈액형 Gruppa krovi 》 은 키노 마니아 로 불리다 사회 현상 불러일으키다 글라스노스트 조금 더 개방 적 되다 정치 상황 그 가장 정치 색 짙다 앨범 혈액형 만들다 수 있다 하다 그러나 앨범 메시지 청중 사로자다 것 아니다 앨범 담기다 음악 또한 이전 듣다 못 하다 것 이다 대부분 곡 소련 젊은이 들 향 외치다 능동 적 나가다 국가 변화 시키다 호소 하다 몇 개 노래 소련 옥죄 있다 사회 문제 들 다루다 있다 이 앨범 빅토르 초이 키노 러시아 젊은이 들 영웅 등 극 시키다 1988년 에는 영화 《 이글라 》 의 주연 영화배우 데뷔 하다 하다 이후 몇 년 간 그 몇 편의 성공 적 영화 찍다 영화제 그 영화 홍보 하다 위해 미국 다녀오다 하다 
 
 이후 몇 개 앨범 더 나오다 대부분 정치 적 메시지 담다 밴드 인기 유지 하다 그 당시 소련 젊은이 모두 우상 이다 그렇다 것 비 하다 그 소위 비교 적 보통 수준 삶 살다 그 계속 아파트 빌딩 보일러 실 살다 일 하다 그 자신 직업 즐기다 있다 정부 보조 받다 못 있다 자신 들 앨범 공짜 복제 되어다 퍼지다 때문 밴드 유지 하다 위 하 여서 금액 필요하다 밝히다 이렇다 소박하다 삶 방식 대중 들 그 더욱 친밀 감 느끼다 매우 충분하다 
 
 갑작스럽다 사망 
 
 1990년 키노 모스크바 레닌 스타디움 콘서트 열다 6만 2천 의 팬 들 모으다 1990년 8월 14일 다음 앨범 녹음 마치다 레닌그라드 다른 멤버 들 녹음 위해 기다리다 있다 그러나 8월 15일 아침 소련 라트비아 소비에트 사회주의 공화국 투쿰스 빅토르 초이 운전 하다 차갑다 마주 오다 버스 충돌 하다 그 사고 죽다 말다 그 운전 하다 차다 형체 알아보다 수 없다 망가지다 타이어 하나 결국 찾다 못 하다 
 
 1990년 8월 17일 소련 유력 잡지인 콤소몰 스카 프라우다 다음 같이 그 의미 간추 린다 
 
 놀라다 교통사고 온전 하다 건지다 수 있다 유일하다 것 다음 앨범 쓰이다 그 목소리 담다 테이프 이다 목소리 남다 멤버 들 나머지 녹음 합치다 현재 블랙 앨범 불리다 앨범 남아 있다 이 유작 앨범 밴드 가장 인기 있다 작품 러시아 록 역사 있다 키노 자리 확고하다 하다 빅토르 초이 최고 영웅 이자 전설 만들다 
 
 키노 소비에트 음악 사회 미치다 영향 지대 하다 그 들 이전 다른 어떻다 그룹 시도 하다 않다 음악 가사 노래 만들다 키노 모던 러시아 록 문 열다 키노 아직도 러시아 전역 흔적 남다 있다 레닌그라드 벽 그 들 대한 그라피티 그려지다 있다 모스크바 아르 바트 가다 하다 벽 전체 그 들 헌 정 되어다 그 곳 그 기 리기 위 팬 들 모이다 사망 10 주다 2000년 에는 러시아 록 밴드 들 모이다 빅토르 초이 38 번째 생일 맞다 빅토르 초이 헌 정 음반 만들다 
 
 최근 
 
 2010년 8월 16일 은 그 20 주기 로써 러시아 곳곳 추도 식이 있다 보도 되어다 
 
 같이 보기 
 
 미하일 안 
 최건 
 
 각주 
 
 바깥 고리 
 
 [http://www.doopedia.co.kr/doopedia/master/master.do?_method=view&MAS_IDX=101013000752562 두산 대 백과사전 
 [http://www.boshetunmai.com/distort/kino/frames.html Boshetunmai a Tsoi fan site in English 
 [http://www.kinoman.net/ Kinoman a Tsoi fan site in Russian 
 [http://www.youtube.com/watch?v=9taKETR5o74&feature=related 혈액형 빅토르 최 작곡 윤도현밴드 번안 편곡 
 [http://blog.ohmynews.com/rufdml/146604 빅토르 최 그 살 있다 내 마음속 굴렁쇠 
 
 무리수 
 
 무리수 無理數 irrational number 늘다 두 정수 비 형태 나타내다 수 없다 실수 말 하다 즉 분수 나타내다 수 없다 소수 
 이 반하다 두 정수 비 의하다 나타내다 수 있다 수 유리수 분수 하다 이 것 소수 
 무리수 소 숫점 이하 같다 수의 배열 반복 적 나타나다 않다 순환 하다 않다 무한소수 
 
 무리수 명칭 대한 논란 
 
 무리수 명칭 논란 여지 있다 무리수 말 개화 기 일본 학자 들 서양 학문 수입 번역 하다 영어 irrational 대응 되다 뜻 만들다 용어 보통 rational 은 이 성적 뜻 사용 하다 때문 이 성적 않다 뜻 무리수 번역 것 추정 되다 ratio 단어 비율 뜻 있다 무리수 의미 사용 하다 때 rational 은 ratio 의 형용사 형 볼 수도 있다 때문 몇몇 학자 들 유 비수 무 비수 비율 있다 비율 없다 오다 같다 명칭 이용 하다 하다 주장 하다 하다 
 
 몇 가지 무리수 증명 
 
 특수하다 로그 꼴 수 
 
 2 의 제곱근 
 
 무리수 최초 발견 것 일반 적 2 의 제곱근 유리수 아니다 발견 피타고라스 그 제자 들 알려지다 있다 
 
 이 대한 증명 한가지 방법 다음 귀류법 사용 하다 것 
 
 위 식 풀 
 이 방법 일반 화하다 제곱수 아니다 자연수 제곱근 무리 수임 증명 하다 수 있다 
 
 무리수 유리수 
 
 그런데 유리수 뺄셈 대하 닫히다 있다 유리수 c 3 빼다 값 유리수 
 
 함께 보기 
 
 소수점 표기 소수 小數 
 분수 수학 분수 分數 
 
 플랑크 상수 
 
 상수 정보 
 
 종류 물리 상수 
 
 값 6.626 069 57 29 
 
 오차 0.000 000 29 
 
 지수 − 34 
 
 단위 J s 
 
 출처 CODATA 2010 
 
 
 
 상수 정보 
 
 종류 물리 상수 
 
 값 1.054 571 726 47 
 
 오차 0.000 000 047 
 
 지수 − 34 
 
 단위 J s 
 
 출처 CODATA 2010 
 
 
 
 유니코드 기호 ℎ 가다 있다 
 
 역사 
 
 처음 뉴턴 역학 이론 시작 되어다 재능 있다 수많다 학자 들 물리 뛰어들다 그 영역 전자기 확장 시키다 모든 영역 승승장구 하다 고전 물리 막스 플랑크 물리 하다 19 세기 후반 물리다 더 이상 발전 없다 것 소소하다 몇몇 문제 해결 되다 완벽하다 학문 되다 것 의견 매우 팽배 하다 늘다 흑체 복사 관련 되다 부분 문제 부딪히다 되어다 그것 고전 물리 예측 하다 결과 흑체 복사 실험 결과 일치 하다 않다 문제 발생 것 기다 파장 자다 일치 하 짧다 파장 일치 하다 않다 문제 생기다 것 이 대한 사고 실험 다음 같다 
 어떻다 아주 자다 밀폐 되다 용기 안 외부 에너지 교류 없다 흑체 하다 줄기 빛 집어넣다 용기 다시 밀폐 하다 하자 이 경우 흑체 빛 흡수 하다 파장 형태 다시 방출 하다 되다 고전 물리 등분배 법칙 의하다 흑체 방출 하다 에너지 모든 파장 골고루 나뉘다 하다 이 말 아주 작다 빛 넣다 되다 상자 열다 되다 엑스선 감마선 나오다 되다 현실 불가능하다 모순 생기 되다 
 
 상수 개정 
 
 역사 적 CODATA 플랑크 상수 권장 값 다음 같다 CODATA 권장 값 새롭다 측정 결과 반영 하다 몇 년 개정 되다 
 
 2002년 에 6.626 069 3 11 로 발표 되어다 
 2006년 에 6.626 068 96 33 로 정정 되어다 
 2010년 에 6.626 069 57 29 로 정정 되어다 
 2014년 에 6.626 070 040 81 
 
 관련 항목 
 
 슈뢰딩거 방정식 
 불확정성 원리 
 플랑크 단위 
 
 각주 
 
 
 막스 플랑크 
 
 과학자 정보 
 
 이름 막스 카를 에른스트 루트비히 플랑크 노벨상 딱지 
 
 원 어 이름 
 
 그림 Max planck jpg 
 
 태어나다 날 
 태어나다 곳 독일 연방 홀슈타인 공국 킬 
 
 죽다 날 
 죽다 곳 독일 괴팅겐 
 
 거주지 독일 
 
 국적 독일 
 
 분야 물리학 
 
 소속 베를린 대학교 
 카이저 빌헬름 학회 
 
 출신 대학 
 지도 교수 알렉산더 폰 브릴 
 
 지도 학생 발터 고르다 돈 발터 마이스너 발터 보다 막스 아브라함 막스 폰 라우 구 스타 프 헤르츠 
 
 주요 업적 양자역학 플랑크 상수 플랑크 복사 법칙 
 
 수상 노벨 물리학상 1918 플랑크 상 1929 
 
 종교 
 
 참고 사항 
 
 
 
 막스 카를 에른스트 루트비히 플랑크 1858년 4월 23일 1947년 10월 4일 늘다 양자역학 성립 핵심 적 기여 하다 독일 물리학자 
 
 생애 
 
 독일 킬 태어나다 플랑크 1874년 뮌헨 물리학 공부 시작 하다 1879년 베를린 졸업 하다 1880년 뮌헨 돌아오다 학생 들 가르치다 시작 하다 1885년 에 고향 킬로 돌아가다 1886년 에는 마리 메르크 결혼 하다 1889년 에는 베를린 가다 이론 물리학 과장 맡다 
 
 1899년 새롭다 기본 상수 플랑크 상수 발견 하다 일 년 후 플랑크 복사 법칙 불리다 열 복사 법칙 발견 하다 이 법칙 설명 하다 그 최초 양자 의 개념 주창 하다 이다 양자역학 단 초가 되다 
 
 1905년 에서 1909년 사이 플랑크 독일 물리학회 회장 활동 하다 1909년 첫 아내 죽다 1년 후 마르 폰 회슬린 Marga von Hoesslin 과 재혼 하다 1913년 엔 베를린 대학교 학장 되다 1918년 에 양자역학 기초 마련 공로 노벨 물리학상 수상하다 1930년 부터 1937년 까지 카이저 빌헬름 학회 Kaiser Wilhelm Gesellschaft zur F ö rderung der Wissenschaften 의 회장 맡다 
 
 제 2 차 세계 대전 중 아돌프 히틀러 유대인 과학자 들 차별 하다 말다 하다 설득 하다 하다 플랑크 아들 에르 빈 Erwin 은 1944년 6월 20일 의 히틀러 암살 기도 관련 되어다 처형 되어다 괴팅겐 G ö ttingen 그 사망 후 카이저 빌헬름 학회 그 이름 따다 막스 플랑크 연구소 Max Planck Gesellschaft zur F ö rderung der Wissenschaften MPG 로 개명 하다 
 
 막스 플랑크 자신 2 차 대전 끝나다 후 생존 하다 둘째 아들 에르 빈 플랑크 언급 대로 2 차 대전 중 처형 당하다 첫째 아들 카를 플랑크 1 차 대전 중 서부 전선 전사 하다 한편 그 딸 출산 중 사망 그 아끼다 많다 후배 과학자 들 유대인 박해 때문 고초 이다 이르다 피해 망명 하다 등 두 차례 세계 대전 일어나다 동안 그 개인 살다 고통 점철 되어다 있다 
 
 플랑크 스위스 아마추어 과학자 불과하다 알베르트 아인슈타인 발굴 사람 1 차 대전 기간 중 과학계 교류 완전하다 중단 되다 것 막다 끝 노력 하다 플랑크 인격 적 많다 동료 후배 들 존경 받다 독일 민족주의 나치즘 사이 최후 균형 유지 하다 애쓰다 원로 중 하다 사람 이다 
 
 플랑크 양자역학 창시자 위대하다 과학자 동시 독일 과학계 수장 후배 과학자 발굴 과학계 지도자 역할 수행 하다 데 크다 공 세우다 이다 20 세기 독일 과학계 눈부시다 성과 하다 원인 되어다 
 
 하지만 그 자신 핵심 적 기여 하다 양자역학 의 구심 품다 양자역학 수용 하다 않다 부정 하다 태도 지니다 
 
 같이 보기 
 
 플랑크 복사 법칙 
 플랑크 단위 
 플랑크 길이 플랑크 시간 플랑크 질량 플랑크 전하 플랑크 온도 
 플랑크 유도 단위 
 플랑크 에너지 플랑크 힘 플랑크 일률 플랑크 밀도 플랑크 각진동수 플랑크 압력 플랑크 전류 플랑크 전압 플랑크 임피던스 플랑크 운동량 
 
 바깥 고리 
 
 [http://alsos.wlu.edu/qsearch.aspx?browse=people/Planck,+Max 막스 플랑크 전기 from the Alsos Digital Library for Nuclear Issues 
 [http://www.britannica.com/eb/article-9108525/Max-Planck 막스 플랑크 Encyclopaedia Britannica article 
 [http://www.nobel-winners.com/Physics/max_karl_ernst_ludwig_planck.html 막스 플랑크 전기 – www.nobel-prize-winners.com 
 [http://nobelprize.org/nobel_prizes/physics/laureates/1918/planck-bio.html 노벨 재단 전기 
 MacTutor id Planck title 막스 카를 에른스트 루트비히 플랑크 date 2003-10 
 MathGenealogy id 20750 
 인물데이터 
 
 이름 플랑크 막스 
 
 가명 
 짧다 설명 독일 물리학자 
 
 출생일 1858-04 23 
 
 출생지 독일 
 
 사망일 1947-10 04 
 
 사망 독일 
 
 
 
 
 포인팅 벡터 
 
 포인팅 벡터 Poynting vector 늘다 전자기장 가지다 에너지 운동량 나타내다 벡터 전기장 자기장 벡터곱 
 
 역사 
 
 영국 존 헨리 포인팅 John Henry Poynting 이 1883년 에 유도 하다 
 
 정의 
 
 포인팅 벡터 S 늘다 국제 단위계 다음 같다 
 
 성질 
 
 포인팅 벡터 크기 전자기장 에너지 선속 밀도 energy flux density 단위 시간 및 단위 면적 당 에너지 의 크기 같다 포인팅 벡터 방향 에너지 전달 되다 방향 같다 항상 전기장 및 자기장 수직 
 전자기장 운동량 각운동량 
 
 포인팅 정리 
 
 포인팅 정리 Poynting s theorem 늘다 전자기장 포함 계 에너지 보존 법칙 즉 전자기장 하다 일 양은 전자기장 잃다 되다 에너지 양 같다 정리 식 쓰다 다음 같다 
 
 우변 첫 번째 적분 부피 안 저장 되다 전자기장 에너지 두 번째 적분 표면 수직 방향 전자기파 방출 되다 에너지 즉 포인팅 정리 따르다 전자기력 의하다 전하 받다 일 양은 전자기장 저장 되다 에너지 양 감 소량 표면 수직 방향 전자기파 방출 되다 에너지 량 같다 
 
 역학 적 에너지 밀도 전자기장 에너지 밀도 식 이용 하다 포인팅 정리 식 발산정리 이용 하다 포인팅 정리 미분 형 얻다 수 있다 
 
 각주 
 
 
 미세 구조 상수 
 
 상수 정보 
 
 이름 미세 구조 상수 α 
 
 종류 물리 상수 
 
 값 7.297 352 5698 
 
 오차 0.000 000 0024 
 
 지수 3 
 
 출처 CODATA 2010 
 
 
 
 상수 정보 
 
 이름 미세 구조 상수 역수 α− 1 
 
 종류 물리 상수 
 
 값 137.035 999 074 
 오차 0.000 000 044 
 
 출처 CODATA 2010 
 
 
 
 미세 구조 상수 微細構造常數 기호 α 또는 조 머 펠트 미세 구조 상수 Sommerfeld 늘다 전자기력 세기 나타내다 물리상수 원자물리학 입자물리학 자주 나타나다 1916년 아르놀트 조 머 펠트 발견 하다 원래 조 머 펠트 원자 방출 스펙트럼 미세 구조 연구 하다 때 발견 하다 이렇다 이름 붙다 
 
 정의 
 
 유도 
 
 이 나오다 이 값 실제 측정값 차이 있다 여기 양자 전기역학 예견 하다 전자 들 상호작용 통한 보정 고려 하다 수 있다 이다 전자 자기 모멘트 미세 구조 상수 관계 통해 구해진 것 다음 같다 
 
 각주 
 
 바깥 고리 
 
 언어고리 en [http://physics.nist.gov/cuu/Constants/alpha.html CODATA 미세 구조 상수 권장 값 
 언어고리 en [http://scienceworld.wolfram.com/physics/FineStructureConstant.html Eric Weisstein s World of Physics — Fine Structure Constant 
 
 크다 메르 공식 
 
 선형대수학 크다 메르 공식 Cramer 公式 은 선형 연 립 방정식 해 행렬식 표현 하다 정리 
 
 방정식 많다 경우 실제 해 계산 있다 그리다 유용하다 않다 피봇팅 pivoting 이 필요하다 않다 경우 작다 크기 행렬 가우스 소거법 훨씬 효율 적 크다 메 공식 연 립 방정식 해 외 재적 표현 하다 때문 이론 전개 유용하다 
 
 역사 
 
 스위스 수학자 가브리엘 크다 메르 Gabriel Cramer 1704년 1752년 유래 하다 
 
 정의 
 
 연 립 방정식 다음 같다 행렬 간 곱 표현 되다 하자 
 
 그렇다 크다 메르 공식 다음 같다 
 
 2 차 행렬 크다 메르 공식 
 
 2 × 2 행렬 공식 적용 하다 보다 
 
 주어지다 연 립 방정식 다음 같다 때 
 
 이 식다 
 
 로 쓸다 수 있다 공식 적용 하다 
 
 가다 되다 
 
 예 
 
 다음 같이 2 개 연 립 방정식 주어지다 때 
 
 응용 
 
 먼저 F G x y 의 미분 계산 하다 
 dF dG dx 오다 dy 를 대입 하다 
 
 u 오다 v 늘다 독립 적다 du 오다 dv 의 계수 0 따라서 계수 대한 방정식 다음 같이 쓸다 수 있다 
 
 따라서 크다 메르 공식 적용 하다 다음 같다 
 
 이 것 두 개 야코비안 항 
 
 
 행렬식 
 
 선형대수학 행렬식 行列式 은 정사각행렬 수 대응 시키다 함수 하나 대략 정사각행렬 나타내다 선형 변환 부피 확대 시키다 정도 나타내다 
 
 역사 
 
 정의 
 
 의 행렬식 
 
 또는 
 
 오다 같이 표기 하다 수 있다 다음 같다 세 방법 통해 정의 하다 수 있다 
 
 선형성 통한 정의 
 
 각 행 대하 선형 적 
 두 행 같다 행렬 행렬식 0 행렬 두 행 교환 하다 행렬식 반수 수학 반수 가다 되다 
 단위 행렬 의 행렬식 1 
 즉 행렬식 표준화 되다 교대 다중 선형 형식 행렬식 다음 같이 다르다 정의 하다 수 있다 이다 위 정의 동치 
 
 다른 조건 그대로 두다 첫 번째 조건 첫 행 대하 선형 적 로 약화 하다 수 있다 
 다른 조건 그대로 두다 두번째 조건 이웃 하다 두 행 같다 행렬 행렬식 0 행렬 두 행 교환 하다 행렬식 반수 되다 로 약화 하다 수 있다 
 다른 조건 그대로 두다 두번째 조건 앞 부분 취할 수 있다 즉 앞 부분 뒷 부분 함 의하다 
 유리수 실수 복소수 체 비롯 체 표수 가다 0 인 경우 다른 조건 그대로 두다 두번째 조건 뒷 부분 취할 수 있다 그러나 일반 적 뒷 부분 앞 부분 약하다 조건 
 
 라플라스 전개 통한 정의 
 
 라이프니츠 공식 통한 정의 
 
 여기 
 
 예 
 
 3 × 3 미만 행렬 
 
 0 × 0 행렬 행렬식 1 
 
 1 × 1 행렬 행렬식 그 유일하다 항 
 
 2 × 2 행렬 행렬식 다음 같다 
 
 3 × 3 행렬 
 
 3 × 3 행렬 행렬식 다음 같다 
 
 3 × 3 행렬 행렬식 공식 사뤼스 도식 표현 하다 수 있다 즉 다음 같다 과정 거치다 계산 하다 
 
 첫 번째 및 두번째 열 행렬 오른쪽 옮기다 적다 
 첫 번째 행 세 항 실선 대각선 내다 긋다 
 마지막 행 세 항 점선 대각선 올리다 긋다 
 각 실선 대각선 놓이다 항 곱 하다 더하다 
 각 점선 대각선 놓이다 항 곱 하다 빼다 
 그러나 이다 더 크다 행렬 대해 확장 하다 수 없다 
 
 3 × 3 실수 행렬 행렬식 은 스칼라 삼중곱 표현 하다 즉 3 차원 벡터 스칼라 삼중곱 정규 직교 기저 아래 벡터 좌표 성분 대한 3 × 3 행렬식 나타내다 수 있다 이 따르다 실수 3 × 3 행렬 행렬식 스칼라 삼중곱 절댓값 둘 다 세 벡터 이루다 평행육면체 부피 나타내다 3 × 3 행렬 행렬식 스칼라 삼중곱 둘 다 치환 아래 특별하다 대칭성 갖다 데 주의 하다 즉 이 들 부호 세 3 차원 벡터 방향 개념 일치 다 이 기하 직관 높다 차원 확장 하다 수 있다 
 
 4 × 4 행렬 
 
 4 × 4 행렬 행렬식 다음 같다 
 
 계산 
 
 행렬식 필산 기법 또는 계산 알고리즘 가우스 소거법 라플라스 전개 등 있다 
 
 가우스 소거법 정사각행렬 일련 기본행연산 통해 상삼각행렬 변환 하다 행렬식 선형성 교대 성 따르다 기본행연산 행렬식 보고 알아내다 수 있다 배수 변화 시키다 또한 상삼각행렬 행렬식 자명하다 모든 대 각 항의 곱 따라서 가우스 소거법 통해 행렬식 계산 하다 수 있다 
 
 라플라스 전개 행렬식 소 행렬식 선형 결합 전개 다 따라서 위 예시 알 수 있다 라플라스 전개 크다 행렬 복잡하다 행렬식 작다 행렬 간단하다 행렬식 귀결 시키다 
 
 성질 
 
 라플라스 전개 따르다 행렬식 다음 같이 더 작다 행렬식 결합 표현 되다 
 
 라이프니츠 공식 따르다 행렬식 다음 같이 표현 하다 수 있다 
 
 복소수 행렬식 표현 
 
 응용 
 
 행렬식 0 인지 여부 가다 역 행렬 를 판단 하다 필요 충분 조건 
 크다 메르 공식 은 연 립 일차방정식 의 해 행렬식 통해 표현 하다 
 행렬 특성 다항식 은 행렬식 통해 정의 되다 
 실수 정사각행렬 각 열 벡터 대한 순서 있다 나열 볼 때 행렬식 부호 유클리드 공간 의 기저 선형대수학 기저 의 방향 선형대수학 방향 정의 하다 
 
 같이 보기 
 
 퍼머넌트 
 파피안 
 단위행렬 
 영행렬 
 소 행렬식 
 크다 메르 공식 
 판별식 
 역행렬 
 
 바깥 고리 
 
 eom title Determinant 
 매스월드 id Determinant title Determinant 
 
 리만 제타 함수 
 
 정의 
 
 성질 
 
 해석 적 연속 함수 방정식 
 
 를 쓰다 
 
 이다 
 
 한편 여기 세타 함수 성질 
 
 를 사용 하다 
 
 를 보이다 수 있다 
 
 이로 제타 함수 해석 적 연속 함수 방정식 
 
 를 얻다 
 
 특수하다 값 들 
 
 다음 작다 수 대한 제타 함수 값 
 
 오일러 곱 
 
 레온 하 르트 오일러 이 함수 소수 다음 같다 관계 있다 것 알아내다 
 
 그 간단하다 증명 다음 같다 
 
 우변 분모 2 의 배수 모두 사라지다 것 관찰 하다 수 있다 또한 계속 하다 반복 하다 
 
 동일하다 절차 우변 분모 3 의 배수 모두 사라지다 
 
 위 같다 절차 거치다 우변 모든 소수 배수 없애다 
 
 특정 합성수 항상 소수 곱 나타내다 지다 산술 기본 정리 따라서 분모 합성수 또는 소수 수가 모두 사라지다 
 
 마지막 1만 이 남다 즉 
 
 영점 
 
 임계 구역 다음 같다 부분집합 임계 직선 하다 
 
 임계 직선 위 무한 히 많다 영점 들 존재 한다는 사실 알려지다 있다 현재 계산 되다 모든 비자 명 영점 들 임계 직선 위 존재 있다 모든 영점 들 실제 임계 직선 위 있다 여부 아직 증명 되다 반증 되다 못 하다 이다 리만 가설 일 컬 어 문제 현대 수학 주요 난 제로 꼽히다 
 
 리만 제타 함수 영점 들 해석 적 수론 소수 분포 대한 연구 대해 매우 중요하다 역할 하다 예 들다 소수 정리 리만 제타 함수 영점 들 대한 동치 명제 바뀌다 증명 되다 수 있다 
 
 일반 화 
 
 리만 제타 함수 일반 화 몇 가지 제타 함수 있다 그중 가장 간단하다 것 후르 비츠 제타 함수 다음 같이 정의 되다 
 
 참고 문헌 
 
 저 널 인용 이름 Jonathan 성 Borwein 공 저자 David M Bradley Richard Crandall 
 url http://www.maths.ex.ac.uk/~mwatkins/zeta/borwein1.pdf 
 
 title Computational Strategies for the Riemann Zeta Function journal J Comp App Math year 2000 volume 121 
 
 pages 247 – 296 
 
 doi 10.1016 S 0377-0427 00 00336-8 
 
 issue 1 – 2 bibcode 2000 JCoAM 121 247 B 언어 en 
 
 서적 인용 이름 H M 성 Edwards title Riemann s Zeta Function publisher Academic Press 날짜 1974 isbn 0-486 41740-9 언어 en 
 서적 인용 이름 A 성 Ivic title The Riemann Zeta Function publisher John Wiley Sons 날짜 1985 isbn 0-471 80634 X 언어 en 
 서적 인용 이름 Y 성 Motohashi title Spectral Theory of the Riemann Zeta Function publisher Cambridge University Press 날짜 1997 isbn 0521445205 언어 en 
 서적 인용 이름 A A 성 Karatsuba 공 저자 S M Voronin title The Riemann Zeta Function publisher W de Gruyter 날짜 1992 언어 en 
 서적 인용 이름 Donald J 성 Newman title Analytic number theory series Graduate Texts in Mathematics volume 177 publisher Springer 날짜 1998 isbn 0-387 98308-2 언어 en 
 서적 인용 이름 Edward Charles 성 Titchmarsh 저자 고리 에드워드 찰스 티 치마 시 제목 The Theory of the Riemann Zeta Function 판 2 판 출판사 Oxford University Press 날짜 1986 언어 en 
 
 같이 보기 
 
 리만 가설 
 소수 정리 
 베른하르트 리만 
 레온 하 르트 오일러 
 오일러 곱셈 공식 소수 오일러 곱셈공식 
 니븐 상수 
 제타 함수 
 
 바깥 고리 
 
 eom title Zeta function 
 매스월드 id RiemannZetaFunction title Riemann zeta function 
 
 소렌스탐 
 
 #넘겨주기 안다 카 소렌스탐 
 좌표계 
 
 좌표계 座標系 coordinate system 혹은 자리 표 계 유클리드 공간 같다 다양체 점 기타 기하학 적 요소 고유 하다 결정 하다 위해 하나 이상 숫자 좌표 사용 하다 체계 스칼라 튜플 이용 하다 n 차원 공간 각 지점 표현 하다 방법 말 하다 여기 스칼라 보통 실수 경우 따라서 복소수 다른 일반 적 환 ring 의 원소 말 하다 하다 복잡하다 우주 스칼라 우주 전체 대해 효과 적 좌표계 산출 하다 못 하다 하다 이 경우 그래프 이 좌표계 우주 지도 책 함께 수집 하다 두다 
 
 대표 적 좌표계 
 
 수직선 수학 수직선 
 직교 좌표계 
 복소평면 
 극좌표 
 원통 좌표계 
 구면 좌표계 
 지리 좌표계 
 천구 좌표계 
 지평 좌표계 
 은하 좌표계 
 적도 좌표계 
 황도 좌표계 
 관성 좌표계 
 
 같이 보기 
 
 갈릴레이 변환 
 
 참고문헌 
 
 서적 인용 title Higher Geometry first Frederick S last Woods 
 publisher Ginn and Co year 1922 pages 1 ff 
 
 url =https://books.google.com/books?id=3ZULAAAAYAAJ&pg=PA1#v=onepage&q&f=false 
 
 각주 
 
 바깥 고리 
 
 언어고리 en [http://homepages.inf.ed.ac.uk/rbf/CVonline/LOCAL_COPIES/AV0405/MARTIN/Hex.pdf Hexagonal Coordinate Systems 
 
 
 힐베르트 공간 
 
 함수해석학 힐베르트 공간 Hilbert 空間 은 모든 코시 열의 극한 존재 하다 내적 공간 유클리드 공간 일반 화 개념 
 
 정의 
 
 이 경우 내적 구조 
 
 가다 되다 
 
 분류 
 
 성질 
 
 예 
 
 ref 
 
 함수 
 
 응용 
 
 힐베르트 공간 해석학 다양하다 분야 응용 되다 특히 편미분방정식 이론 널리 쓰이다 
 
 양자역학 양자 계 상태 공간 분해 가능 힐베르트 공간 나타내다 이 신호처리 힐베르트 공간 응용 되다 
 
 역사 
 
 각주 
 
 참고 문헌 
 
 서적 인용 이름 Gerald 성 Teschl 제목 Mathematical methods in quantum mechanics with applications to Schr ö dinger operators 출판사 American Mathematical Society 총서 Graduate Studies in Mathematics 권 99 날짜 2009 url =http://www.mat.univie.ac.at/~gerald/ftp/book-schroe/ zbl 1166.81004 mr 2499016 isbn 978-0 8218-4660 5 언어 en 
 서적 인용 
 성 Reed 이름 Michael C 공 저자 Barry Simon 
 
 제목 Functional analysis 
 
 총서 Methods of modern mathematical physics 권 1 
 
 출판사 Academic Press 
 
 날짜 1980 
 
 isbn 0-12 585050-6 
 
 zbl 0459.46001 
 
 언어 en 
 
 
 
 서적 인용 last Halmos first Paul 저자 고리 헐다 모시 팔 title A Hilbert space problem book year 1982 publisher Springer isbn 0-387 90685-1 언어 en 
 서적 인용 last Young first Nicholas title An introduction to Hilbert space publisher Cambridge University Press 날짜 1988 zbl 0645.46024 isbn 0-521 33071-8 언어 en 
 
 바깥 고리 
 
 eom title Hilbert space 
 매스월드 id HilbertSpace title Hilbert space 
 nlab id Hilbert space 
 nlab id separable Hilbert space title Separable Hilbert space 
 
 양자역학 
 
 양자역학 量子力學 Quantum Mechanics 은 분자 원자 전자 같다 작다 크기 갖다 계 물리학 연구 하다 분야 
 
 19 세기 중반 실험 뉴턴 고전 역학 설명 하다 수 있다 그러나 19 세기 후반 20 세기 초반 이루어지다 전자 양성자 중성자 등 아원자입자 관련 되다 실험 들 결과 고전 역학 설명 시도 하다 경우 모순 발생 하다 이르다 해결 하다 위 새롭다 역학 체계 필요하다 되어다 이 양자역학 플랑크 양자 가설 계기 하다 슈뢰딩거 하이젠베르크 디랙 등 의하다 만들어지다 전적 20 세기 이루어지다 학문 양자역학 플랑크 상수 0 극한 취하 양자역학 고전 역학 수렴 하다 이르다 대응 원리 하다 
 
 양자역학 모든 역학 전자기학 일반 상대성 이론 제외 포함 하다 고전 이론 일반 화하다 양자역학 고전 역학 설명 되다 않다 현상 대한 정확하다 설명 제공 다 양자역학 효과 거 시적 관측 어렵다 고체 성질 연구 하다 과정 양자역학 개념 필수 적 예 들다 드하 스 판알펜 효과 양자역학 통 하다 설명 가능하다 물론 원자 또는 그 작다 영역 분명해지다 
 
 이 용어 처음 만들다 사람 독일 물리학자 막스 보른 Max Born 1882~1970 Quantenmechanik 크다 반 텐 메다 닉 이란 이름 붙이다 그것 그대로 영어 번역 되다 뒤 일본 ‘量子力學 료 오 시 리키 쿠 새롭다 번역 돼다 이 것 우리나라 그대로 들어오다 ‘ 양자역학 이란 용어 번역 돼다 
 
 양자역학 말 이해 하다 ‘ 양자 오다 ‘ 역학 각각 살펴보다 것 좋다 ‘ 양자 量子 로 번역 되다 영어 quantum 은 양 의미 하다 quantity 온 말로 무엇 띄엄띄엄 떨어지다 양으로 있다 것 가리키다 말 ‘ 역학 力學 은 말 그대 ‘ 힘 학문 실제 ‘ 이르다 저러다 힘 받다 물체 어떻다 운동 하다 되다 밝히다 물리학 하다 이론 하다 수 있다 간단하다 말 하다 ‘ 힘 운동 의 이론 이렇다 양자역학 띄엄띄엄 떨어지다 양으로 있다 것 이르다 저러다 힘 받다 어떻다 운동 하다 되다 밝히다 이론 하다 수 있다 
 
 역사 
 
 연혁 
 
 1900년 실험 알 있다 흑체 복사 의 에너지 밀도 의 주파수 대한 함수 수학 함수 를 도출 하다 위해 막스 플랑크 플랑크 가다 에너지 양자 양자화 물리학 양자화 의 개념 도입 하다 양자역학 기본 상수 중 하나 플랑크상수 Planck constant 가다 h 표시 등장 하다 ref 김영태 [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=103&oid=079&aid=0002869126 양자역학 창시자 자연과학 정신과 학과 불가분 노컷뉴스 2016년 9월 1일 ref 
 1905년 알베르트 아인슈타인 아인슈타인 은 빛 의 에너지 양자 광자 로 구성 되어다 가설 세우다 이로써 광전 효과 를 설명 하다 
 1907년 아인슈타인 양자 가설 사용 하다 고체 비열 온도 의존 성 설명 하다 아인슈타인 모형 
 1913년 닐스 보어 보어 가다 고전 역학 설명 하다 수 없다 수소 의 띄엄띄엄 스펙트럼 양자화 이용 하다 설명 하다 이론 세상 내놓다 
 1924년 루이 드브로이 드브로이 늘다 드브로이파 물질파 의 개념 주장 하다 
 1926년 경 양자역학 수학 적 기초 슈뢰딩거 오다 하이젠베르크 의하다 파동역학 과 행렬 역학 두 가지 형식 제안 되어다 슈뢰딩거 이 두 형식 등 치이다 증명 해내다 
 1927년 하이젠베르크 불확정성 원리 를 도입 하다 거의 같다 시기 막스 보른 보른 의하다 파동함수 명확하다 해석 되어다 이즈음 폴 디랙 디랙 은 양자역학 특수상대성이론 통합 하다 디랙 방정식 만들다 또 브라 켓 표 기법 이용 연산자 이론 최초 사용 하다 
 1932년 존 폰 놓다 폰 놓다 은 연산자 이론 양자역학 엄밀하다 양자역학 수학 적 기초 수학 적 기초 를 닦다 
 1940년 대 리처드 파인먼 파인먼 프리 멀다 다이슨 다이슨 줄 리언 슈 윙거 슈 윙거 도모 나가다 신이치 도모 나가다 의하다 양자 전기역학 이 성립 되어다 비슷하다 시기 라이너스 폴링 폴링 의 양자화학 필 두 로 양자역학 여러 실용 적 문제 미시 계 시뮬레이션 활용 되다 시작 하다 이다 코펜하겐 해석 의 완성 자 폴링 원자 폭탄 의 아버지 로버트 오펜하이머 오펜하이머 등 학자 들 노력 발전 하다 최근 밀도범함수이론 이 발전 하다 슈뢰딩거 방정식 다른 각도 문제 근 사적 풀이 하다 수 있다 되다 양자역학 미시 계 모사 성공 적 자리 잡다 
 양자 색 역학 의 역사 1960년 대다 초 시작 하다 현재 알려지다 것 같다 이론 데이비드 폴리 처 폴리 처 데이비드 그 로스 그 로스 프랭크 윌첵 윌첵 과 같다 사람 들 의하다 1975년 완성 되어다 슈 윙거 피터 힉스 힉스 제프리 골드 스톤 골드 스톤 등 다른 많이 선구 적 연구 기초 하다 셸던 글 쇼 글 쇼 스티븐 와인버그 와인버그 압두스 살다 살다 등 약하다 핵력 과 양자 전기역학 이 하나 전기 약 작용 나타나다 것 각각 증명 하다 
 
 형성 기 
 
 제 1 차 세계 대전 종료 평화 회복 더불다 물리학 발전 시작 되어다 1918년 도의 노벨상 패 전국 독일 물리학자 막스 플랑크 수여 되어다 알베르트 아인슈타인 1921년 닐스 보어 1922년 독일 중심 하다 양자론 진전 되어다 그 주요 중심 1921년 이론물리학 연구소 개설 되다 코펜하겐 닐스 보어 비롯 하다 뮌헨 아르놀트 조 머 펠트 괴팅겐 막스 보른 막스 플랑크 레이던 파울 에렌 페스트 그 취리히 에르 빈 슈뢰딩거 베를린 알베르트 아인슈타인 가담 하다 이 형성 기다 또한 젊다 세대 활약 특징 적 이다 
 
 양자역학 형성 길다 두 갈래 되어다 있다 한쪽 보어 원자 모형 출발 하다 대응 원리 對應原理 행렬 역학 통한 길이 또 한쪽 아인슈타인 광자 비롯 하다 루이 드브로이 물질파 거치다 도달 하다 파동역학 길 이다 이 둘 그 형성 과정 수립 되다 이론 전혀 다르다 얼마 안 가다 실 같다 내용 것 판명 되다 통일체 로서 양 자학 간 추다 그리하여 양자역학 형성 일단락 되다 무렵 물리학 재차 새롭다 단계 이르렀다 
 
 성립 기 
 
 행렬 역학 파동역학 다른 관점 출발 하다 전혀 다른 형태 갖추다 형성 되어다 그 이 룩 결과 일치 하다 이 것 우연이 아니다 생각 에르 빈 슈뢰딩거 파동역학 행렬 역학 유도 시도 하다 양자 동등 성 同等性 증명 하다 데 성공하다 폴 디랙 파스 쿠알 요르단 Pascual Jordan 은 변환 이론 變換理論 수립 하다 이 것 두 개 이론 하나로 통합 되어다 1926년 경에는 양자역학 성립 되어다 
 
 양자역학 형식 성립 되어다 그 물리 적 해석 아직도 많다 문제 남아 있다 예컨대 파동 개념 대하 여서 파동역학 창시자 슈뢰딩거 이 것 실재 實在 하다 것 보다 아인슈타인 반론 받다 보른 확률 해석 이 대체 되어다 마침내 이 것 불충분하다 많다 모순 유도 되다 것 판명 되어다 이 리하 결국 낡다 물리학 사고방식 양자론 개념 어떻다 설명 하다 수 없다 이 차차 확실하다 드디어 1927년 에 베르너 하이젠베르크 불확정성 원리 등장 하다 파 입자 두 개 상 像 결부 시킴 발생 하다 이 관계 미시 적 세계 일상 경험 만들어지다 관념 이미 통용 되다 않다 것 강조 하다 것 보어 이 생각 다시 자연인 식 일반 펼치다 양자역학 일관 되다 해석 수립 하다 하다 같다 해 상호보완성 원리 제창 하다 현상 시공 적 時空的 인 기술 인과 적 관계 서로 보충 하다 동시 서로 배제 한다는 것 골자 
 
 아인슈타인 이 같다 새롭다 양자론 해석 찬성 하다 않다 일관 하다 EPR 역설 등 의문 계속 제출 하다 한편 기묘하다 양자역학 주장 당시 사상계 크다 영향 주어 물질 부정 주관 주의 실증 주의 경향 세력 증가 하다 기초 되다 기도 하다 
 
 철학 적 함 
 
 양자역학 量子力學 의 결론 들 당시 과학자 및 일반인 들다 직관 이해 하다 힘드다 것 이다 이 이론 실재 대해 무엇 말 해주다 대해 많다 해석 철학 적 논쟁 있다 
 
 많다 수의 물리학자 들 보어 등 개발 코펜하겐 해석 받아들이다 있다 이 해석 양자역학 확률 적 측면 들 우리 지식 부족함 말 해주다 것 아니다 실재 그 자체 따라서 결정론 적 이론 의하다 설명 되다 수 없다 
 
 양자역학 개발 이 들 중 하다 명인 아인슈타인 이 이론 무작위 성 좋아하다 않다 양자역학 현상 도깨비 원 격 현 상등 강력하다 부정 하다 신다 주사위 놀이 하다 않다 말 하다 그 양자역학 근본 보다 깊다 국 소 적 숨다 변수 이론 있다 거 주장 하다 아인슈타인 양자역학 대해 여러 가지 반박 제시 하다 그중 가장 유명하다 것 EPR 역설 불리다 벨 EPR 역설 이용 하다 조건 법적 명확 성 counterfactual definiteness 가정 경우 양자역학 국 소 적 이론 사이 실험 적 확인 가능하다 차이 있다 음 증명 하다 실험 통해 실제 세계 조건 법적 명확하다 않다 비국 소 적 것 증명 되어다 
 
 영문학 교수 이자 작가 루이스 비결정론 그 철학 적 신념 어긋나다 이유 양자역학 불완전하다 이론 보다 그 하이젠베르크 불확정성 원리 존재론 적 비결정 성 아니다 인식론 적 한계 보여주다 뿐 생각 하다 다른 많다 이 들 마찬가지 이렇다 이유 숨다 변수 이론 지지 하다 코펜하겐 해석 둘러싸다 보어 아인슈타인 논쟁 당시 양자역학 둘러싸다 논쟁 중 가장 대표 적 것 이다 
 
 현재 표준 적 양자역학 해석 코펜하겐 해석 그 외 다음 같다 해석 들 존재 하다 
 
 숨다 변수 이론 이 해석 아인슈타인 주장 것 이다 후 실험 통해 완벽하다 반박 되어다 
 봄 해석 Bohm interpretation 
 달다 해석 이 해석 제한 적 의미 국 소 적 조건 법적 명확 성 포기 하다 
 파동함수 불확정성 원리 등장 알다 한계 지적 
 
 양자역학 새 이론 원자 관련 되다 거의 모든 것 설명 하다 수 있다 탁월하다 이론 이다 학자 들 이 이론 토대 점점 더 많다 문제 들 풀다 나가다 하지만 또 한편 이 새롭다 이론 ‘ 우리 안다 것 도대체 무엇 아주 근본 적 철학 적 문제 새롭다 꺼내다 시작 하다 
 ‘ 불확정성 원리 를 발표 하이젠베르크 
 원자 관련 되다 것 설명 하다 위해 양자역학 ‘ 파동함수 6 하다 ‘ 상태 함수 하다 수학 적 장치 사용 다 양자역학 제안 되다 초창 기 많다 물리학자 들 파동함수 의미 둘러싸다 논쟁 벌이다 이로 인하다 파동함수 정확하다 무엇 도무지 알 수 없다 상황 돼다 버리다 그 전 물리학 대체로 수학 이용 하다 방정식 공식 만들다 그 의미 모두 알 있다 생각 하다 오다 물론 세부 적 어렵다 점도 많다 결코 알 수 없다 것 방정식 공식 담 않다 것 그런데 양자역학 가장 핵심 되다 파동함수 정확하다 무엇 아무 제대로 대답 하다 수 없다 듯 보이다 게다가 하이젠베르크 이 양자역학 이론 안 소위 ‘ 불확정성 원리 7 가다 있다 음 밝히다 이 또한 우리 무엇 를 안다 것 근본 적 한계 있다 음 말 하다 주다 실용 적 물리 현상 아주 자다 설명 하다 주다 이론 있다 정작 그 이론 우리 안다 것 대해 회의 적 관점 제시 있다 세다 그 불과 100 여 년 전 프랑스 피에르 라플라스 Pierre Simon de Laplace 1749~1827 늘다 물리학 통해 세상 모든 것 다 알 수 있다 자신 하다 파동함수 불확정성 원리 등장 인하다 우리 원자 대해 무엇 알 있다 그 개념 흔들리다 시작 하다 
 
 양자역학 영향 
 
 프랑크 보어 초기 양자역학 전자 궤도 점프 하다 현상 강조 반면 후기 슈뢰딩거 하이젠베르크 이론 전자 위치 확률 적 분포 알 수 없다 점 강조 하다 볼 수 있다 초기 양자역학 원자폭탄 반도체 등 이론 적 배경 제공 하다 후기 양자역학 물질 대한 인간 인식 크다 변화 주다 것 크다 의의 있다 특히 후기 양자역학 인간 인식 한계 성 인정 함 현 대 철학 크다 영향 주다 
 
 한편 19 세기 말 20 세기 초반 실험 가능하다 물리학 혁명 적 발전 실험 불가능하다 한계 다 달다 점 내포 하다 하다 물리학 실제 20 세기 후반 지금 21 세기 초반 끈이론 통일 장 이론 등 여러 이론 내놓다 실험 불가능하다 가설 그치다 경우 많다 
 
 같이 보기 
 
 양자장론 
 슈뢰딩거 방정식 
 양자역학 수학 적 공식 화 
 양자역학 해석 
 
 각주 
 
 참고 문헌 
 
 서적 인용 이름 Jun John 성 Sakurai 저자 고리 사쿠라 이 준 공 저자 Jim J Napolitano 연도 2011 제목 Modern Quantum Mechanics 출판사 Addison Wesley ISBN 0805382917 언어 영어 url =http://www.pearsonhighered.com/educator/product/Modern-Quantum-Mechanics/9780805382914.page 
 서적 인용 성 Griffiths 이름 David J 제목 Introduction to Quantum Mechanics 출판사 Addison Wesley isbn 0131118927 언어 영어 연도 2005 url =http://www.pearsonhighered.com/educator/product/Introduction-to-Quantum-Mechanics/9780131118928.page 
 서적 인용 저자 고재 걸 제목 양자역학 위치 서울 출판사 청문 각 날짜 2000 isbn 978-8970883632 
 서적 인용 저자 송희성 제목 양자역학 판 2 판 위치 서울 출판사 교학 연 구사 날짜 2009 isbn 978-8935404391 
 서적 인용 저자 엄정 공 저자 김인 묵 최준 곤 제목 양자역학 출판사 홍릉 과학 출판사 위치 서울 날짜 2002 isbn 200-8342001639 
 서적 인용 저자 최준 곤 제목 양자역학 위치 서울 출판사 범한 서적 주식회사 날짜 2010 isbn 978-8971292327 판 2 판 
 저 널 인용 성 Barletta 이름 Antonio 제목 An introduction to quantum mechanics for those who dwell in the macroscopic world 연도 2012 arxiv 1201.4234 
 저 널 인용 성 Cohen 이름 Doron 제목 Lecture Notes in Quantum Mechanics 연도 2012 arxiv quant ph 0605180 
 저 널 인용 저자 Max Tegmark John Archibald Wheeler 제목 100 Years of the Quantum 저 널 lang en Scientific American 권 284 쪽 68 – 75 연도 2001 url =http://space.mit.edu/home/tegmark/quantum.html|arxiv=quant-ph/0101077 
 
 참고 자료 
 
 바깥 고리 
 
 [http://navercast.naver.com/contents.nhn?rid=20&contents_id=5272 양자 역학 
 [http://navercast.naver.com/science/physics/1293 네이버 캐스트 양자물리학 의미 
 [http://navercast.naver.com/science/physics/953 양자역학 보어 원자 모형 
 [http://navercast.naver.com/science/physics/763 물리량 양자화 
 서적 인용 
 
 
 [http://www.podbbang.com/ch/6205?e=21565930 공개 토크쇼 과학 같다 소리 하다 10 함 찌르다 보다 양자역학 파토 과학 앉다 2014년 4월 13일 
 [http://www.podbbang.com/ch/6205?e=21565924 공개 토크쇼 과학 같다 소리 하다 13-1 좀 더 찌르다 보다 양자역학 파토 과학 앉다 2014년 7월 27일 br [http://www.podbbang.com/ch/6205?e=21565923 공개 토크쇼 과학 같다 소리 하다 13-2 좀 더 찌르다 보다 양자역학 파토 과학 앉다 2014년 7월 27일 [http://www.podbbang.com/ch/12548?e=22170755 원종우 과학 같다 소리 하다 갑자기 친숙해지다 나라 덴마크 여전하다 안 친숙하다 양자역학 원종우 대표 과학 사람 들 김어준 뉴스 공장 2017년 1월 4일 
 
 양자역학 수학 공식 화 
 
 양자역학 수학 적 공식 화 양자역학 등장 하다 개념 들 공식 수학 적 엄밀하다 서술 하다 것 C 대수 이론 스튀름 리우빌 이론 등 쓰이다 수 있다 보통 힐베르트 공간 작용 하다 선형 연산자 통해 기술 하다 이다 존 폰 놓다 1930년 대에 완성 것 20 세기 이전 개발 되다 수학 적 모형 들 크다 차이 보이다 여기 나타나다 구조 들 중 상당수 양자역학 함께 발전 하다 온 순수수학 분야 함수해석학 나오다 것 에너지 운동량 등 물리 적 관 측량 더 이상 위상 공간 상의 함수 값 아니다 선형 연산자 고윳값 다루어지다 
 
 전개 
 
 편의 상 브라 켓 표 기법 슈뢰딩거 묘사 쓰다 양자역학 공준 다음 같다 
 
 이 수학 적 틀 베르너 하이젠베르크 불확정성 원리 비 가환 연산자 대한 정리 되다 
 
 각주 
 
 참고 문헌 
 
 서적 인용 이름 Gerald 성 Teschl 제목 lang en Mathematical Methods in Quantum Mechanics with Applications to Schr ö dinger Operators 위치 프로비던스 Providence Rhode Island 출판사 American Mathematical Society 기타 Graduate Studies in Mathematics vol 99 연도 2009 isbn 978-0 8218-4660 5 url =http://www.mat.univie.ac.at/~gerald/ftp/book-schroe/ }} 
 
 베르너 하이젠베르크 
 
 과학자 정보 
 
 이름 베르너 카를 하이젠베르크 노벨상 딱지 
 
 원 어 이름 Werner Karl Heisenberg 
 
 그림 Bundesarchiv Bild 183 R 57262 Werner Heisenberg jpg 
 
 태어나다 날 
 태어나다 곳 독일 제국 뷔르츠부르크 
 
 죽다 날 
 죽다 곳 서독 뮌헨 
 
 거주지 
 
 국적 독일 
 
 분야 물리학 
 
 소속 괴팅겐 대학교 
 코펜하겐 대학교 
 라이프치히 대학교 
 베를린 훔볼트 대학교 
 뮌헨 대학교 
 
 출신 대학 뮌헨 대학교 
 
 지도 교수 아르놀트 조 머 펠트 
 
 지도 학생 카를 프리드리히 폰 바이 츠제커 
 펠릭스 블로흐 
 쿠르트 쥐 크다 
 에드워드 텔러 
 루돌프 파이 얼스 
 피터 힉스 
 
 주요 업적 불확정성 원리 
 행렬 역학 
 아이소스핀 하이젠베르크 묘사 하이젠베르크 군 
 
 수상 노벨 물리학상 1932년 플랑크 메달 1933년 
 
 
 
 베르너 카를 하이젠베르크 1901년 12월 5일 1976년 2월 1일 늘다 독일 물리학자 불확정성 원리 유명하다 행렬 역학 불확정성 원리 발견 하다 20 세기 초 양자역학 발전 절대 적 공헌 하다 그 1932년 에 양자역학 창 시한 공로 노벨 물리학상 수상하다 하이젠베르크 막스 보른 파스 쿠알 요르단 함께 양자역학 행렬 적 형식 1925년 발표 하다 1927년 에 하이젠베르크 그 가장 유명하다 과학 적 업적 불확정성 원리 출판 하다 또한 그 난류 유체역학 원자핵 강자성 우주선 소립자 연구 지대 공헌 하다 
 
 생애 
 
 유년 
 
 하이젠베르크 독일 뷔르츠부르크 카 스파 르 하이젠베르크 안다 베크 라인 아들 태어나다 그 1920년 부터 4년 동안 뮌헨 루트비히 막시밀리안 대학교 괴팅겐 게오르크 아우 구 스트 대학교 물리학 수학 공부 하다 그 뮌헨 아르놀트 조 머 펠트 빌헬름 빈 지도 받다 괴팅겐 막스 보른 제임스 프랑크 물리학 교육 다 비트 힐베르트 수학 교육 받다 하이젠베르크 1923년 에 뮌헨 박사학위 획득 1924년 에 괴팅겐 하빌리타치온 박사학위 후 따다 교수 자격증 획득 하다 
 
 하이젠베르크 닐스 보어 원자 모형 지대 관심 가지 있다 제자 들 정성 관심 가다 조 머 펠트 이르다 알 하이젠베르크 괴팅겐 열리다 보어 축제 데려가다 주다 보어 축제 양자역학 대한 강의 하다 하이젠베르크 깊다 감명 받다 1922년 6월 의 일 이다 
 
 하이젠베르크 조 머 펠트 조언 따르다 난류 대해 박사학위 논문 써다 그 논문 층류 안정 함 난류 성질 연구 하다 그 2 차 세계대전 이후 이 주제 잠시 다시 연구 하다 
 
 하이젠베르크 막스 보른 아래 제이 효과 관해 연구 하다 이 연구 그 하빌리타치온 논문 되어다 
 
 성년 
 
 하이젠베르크 1924년 부터 1927년 까지 괴팅겐 사교수 있다 1924년 9월 17일 하이젠베르크 록펠러 재단 연 구비 지원 받다 코펜하겐 대학 방문 하다 그 거기 닐스 보어 연구 하다 되어다 1925년 5월 1일 에 괴팅겐 귀환 하다 괴팅겐 그 6 개월 걸치다 막스 보른 파스 쿠알 요르단 함께 양자역학 행렬 적 형식 개발 하다 1926년 5월 1일 하이젠베르크 코펜하겐 보어 조수 이자 대학 강사 일 하다 되어다 코펜하겐 생활 도중 하이젠베르크 그 불확정성 원리 개발 하다 1927년 의 사건 이다 그 해 하이젠베르크 라이프치히 대학 물리학 학과 장 맡다 되어다 거기 하이젠베르크 파울리 배타 원리 이용 하다 물질 강자성 연구 하다 
 
 1932년 제임스 채드윅 중성자 발견 하다 하이젠베르크 원자핵 중성자 양성자 모형 관 논문 써다 그 해 그 노벨 물리학상 받다 
 
 나치 독일 아래 
 
 1933년 아돌프 히틀러 집권 하다 유대인 물리학자 들 업적 인정 가르치다 하이젠베르크 독일 물리학 계 SS 의 비판 받다 하이젠베르크 본인 명예 안전 지키다 위해 사설 쓰다 등 적극 적 본인 충실하다 독일 시민 포장 하다 
 
 1939년 에 핵분열 발견 후 하이젠베르크 독일 원자력 프로젝트 중심 적 역할 하다 1941년 9월 15일 부터 22일 까지 하이젠베르크 독일 지배 하 있다 코펜하겐 방문 하다 닐스 보어 이론 물리 핵 물리학 논 하다 이 만남 무슨 말 오가다 하이젠베르크 나치 들 관계 수십 년 간 과학 사학자 들 관심 끌다 이 만남 마이클 프레 인 연극 《 코펜하겐 》 의 주제가 되다 기도 하다 
 
 전후 
 
 제 2 차 세계 대전 이후 연합군 입실론 작전 따르다 독일 대표 적 핵물리학자 들 체포 하다 이 따르다 하이젠베르크 역시 체포 당하다 조사 받다 
 
 전쟁 후 하이젠베르크 이론 물리학자 로서 일상 돌아오다 하이젠베르크 1947~1948년 에 걸치다 초전도체 관 논문 세 편 쓰다 초전도체 이해 기여 하다 
 
 하이젠베르크 1957년 에 서독 첫 원자로 기획 하다 크다 역할 하다 또한 하이젠베르크 카이저 빌헬름 과학 협회 회장 되어다 1958년 협회 뮌헨 옮기다 막스 플랑크 협회 이름 바뀌다 때 회장 직 수행 하다 하이젠베르크 또한 독일 연구 협회 회장 핵물리학 위원회 회장 알렉산더 폰 훔볼트 재단 이사장 하다 1957년 부터 하이젠베르크 플라스마 물리학 관심 가지다 핵융합 연구 하다 시작 하다 그 국제 핵 물리 협회 과학 방침 위원회 회원 이다 몇 년 간 위원장 하다 
 
 1976년 2월 1일 하이젠베르크 신장암 세상 떠나다 
 
 주요 업적 
 
 불확정성 원리 
 
 불확정성 원리 不確定性原理 uncertainty principle 늘다 양자 역학 맞다 바꿈 관 측량 commuting observables 이 아니다 두 개 관측 가능 량 observable 동시 측정 하다 때 이렇게 관측 두 개 값 사이 물리 적 한계 존재 한다는 원리 하이젠베르크 불확정성원리 위치 운동량 대한 불확정성 원리 입자 위치 운동량 동시 정확하다 측정 하다 수 없다 것 뜻 하다 위치 정확하다 측정 되다 운동량 퍼지다 또는 불확정도 은 커지다 되다 반대 운동량 정확하다 측정 되다 위치 불확정도 커지다 되다 이 말 쉬다 풀다 쓰다 되다 관측 하다 그 순간 물체 운동 하다 있다 때문 우리 관측 값 불확정 값 되다 의미 
 
 하이젠베르크 불확정성 원리 수학 적 표현 하다 다음 같다 임의 양자 상태 위치 평균 대한 제곱 평균 제곱근 RMS 편차 X 의 표준편차 늘다 
 
 운동량 평균 대한 제곱 평균 제곱근 편차 P 의 표준편차 늘다 
 
 두 표준편차 곱 다음 같다 
 
 즉 위치 운동량 표준편차 곱 디랙 상수 절반 같다 크다 
 
 원자핵 
 
 하이 젠 베르크 원자 핵 분야 탁월하다 업적 가지 있다 1932년 하이젠베르크 핵 중성자 양성자 구성 되다 새롭다 이론 발표 하다 
 
 소립자 론 
 
 하이젠베르크 시발 점 되어다 시작 되다 소립자 론 연구 그 발전 동향 물질 궁극 여겨지다 구성요소 그 궁극 요소 운동 연구 하다 학문 소립자 그 상호작용 기술 하다 이론 상대론 적 장의 양자론 이 이론 의하다 여러 가지 소립자 속성 즉 질량 스핀 스핀 통계 성 관계 외 소립자 반응 나타나다 각종 보존법칙 이 것 결부 되다 소립자 전하 그 밖 양자수 규정 되다 그리고 만약 자연계 어떠하다 종류 소립자 존재 하다 어떠하다 상호작용 하 있다 안다 이 들 소립자 관련 되다 물리량 계산 구해 실험 비교 하다 것 원리 적 가능하다 그런데 실제 장의 양자론 양자 전자기학 불리다 특별하다 자다 알려지다 예 제외 하다 실험 결과 정량 적 이해 포함 그 타당성 증명 하다 일이 어리다 뿐 아니다 소립자 임의 상호작용 도입 하다 때때로 피 하다 수 없다 수학 적 곤란 일으키다 때문 장의 양자론 자체 본질 적 내 부모 순이 있다 견해 옛날 주장 되어다 오다 덧붙이다 1950년 무렵 실험 의하다 새로이 여러 소립자 발견 되다 강하다 상호작용 하다 소립자 종류 점차 증가 하다 100 종류 달 하다 되어다 이 때문 이 같다 다양하다 소립자 존재 통일 적 기술 하다 원리 장의 양자론 내재 있다 않다 것 관련 하다 소립자 기술 하다 이론 장의 양자론 유효 성 대한 부정 적 견해 종종 강하다 영향력 가지 제기 되어다 그러나 소립자 약한상호작용 및 강입자 존재 양식 강입자 강하다 상호작용 관 지식 이 시기 아직 현상론 적 단계 머물다 있다 그 후 실험 적 지식 집 적 여러 현상 이론 적 분석 급속하다 진전 되다 따르다 한편 공간 반전 불변성 파괴 하다 약한상호작용 형태 점차 명백하다 짐 동시 다른 한편 강하다 상호작용 영역 있다 1956년 의 사카 타 모형 1964년 의 쿼크 모형 제창 거치 강입자 이미 소립자 아니다 이 대체 하다 색 불리다 3 성분 전하 가지다 몇 종류 쿼크 장이 공통 하나 게이지 장 상호작용 함 개개 강입자 구성 되다 하다 견해 70년 대 초 확립 되어다 이러하다 게이지 장 입자 쿼크 반쿼크 풀 붙이다 강입자 만들다 역할 한다는 의미 글루온 하다 약한상호작용 1967년 S 와인버그 68년 A 살람 의하다 밝혀지다 바 같이 이 상호작용 담당 하다 장 즉 약 보존 장 게이지 장 형식 기술 하다 이 것 전자기 적 상호작용 통일 시키다 수 있다 되어다 약한상호작용 약하다 이유 대해 서다 약 보존 크다 질량 가다 때문 이해 되어다 이 것 대해 강하다 상호작용 강하다 이유 대해 서다 예 들다 쿼크 반쿼크 사이 작용 하다 힘 글루온 상호작용 도출 하다 보다 이 둘 멀리 떨어지다 따르다 무한 히 강하다 특별하다 성질 가지다 것 설명 되다 
 
 소립자 현대 적 정의 하다 보다 소립자 쿼크 경입자 같다 스핀 1/2 의 페르미 형 입자 강 약 전자기 적 상호작용 부여 하다 몇 종류 게이지 장이 또 약 전자기 적 상호작용 게이지 불변성 자발 적 붕괴 일으키다 몇 개 스핀 0 인 입자 원리 로부터 이끌다 것 더 나아가다 이 3 종류 단 하다 종류 상호작용 통일 하다 견해 1974년 H 조지 S L 글 쇼 의하다 제기 되어다 이 이론 의하다 팽창 우주론 따르다 우주 초기 물체 초 고온 초고 밀도 상태 있다 때 모든 상호작용 단일 양상 띠 있다 그 후 우주 팽창 따르다 냉각 의하다 진공 상 변화 여러 번 일으키다 상호작용 분화 진행 되다 자유롭다 쿼크 글루온 가두다 강입자 만들다 현재 우리 들 알 있다 물질 세계 형성 되어다 생각 하다 수 있다 이 대 통일 상호작용 쿼크 경입자 대등하다 보고 이 것 세대 하다 표지 분류 하다 각 세대 쿼크 경입자 사이 각 세대 공통 되다 게이지 장 군 의하다 상호작용 존재 하다 가정 하다 이 같다 대 통일 상호작용 앞서 서술 3 종류 상호작용 외 쿼크 경입자 상호 전화 일으키다 상호작용 나타나다 때문 종래 절대 안정 소립자 여기다 오다 양성자 극히 장시간 수명 가지 붕괴하다 예상 되다 
 
 양자역학 
 
 과학자 들 19 세기 말 뉴턴역학 맥스웰 전자기학 있다 물리학 모든 법칙 들 설명 되다 수 있다 생각 하다 뉴턴역학 입자 즉 눈 보이다 역학 담당 하다 맥스웰 전자기학 파동 다루다 때문 즉 이 시절 사람 들 세상 모든 것 파동 입자 로 나뉘다 생각 하다 입자 파동 서로 다른 것 취급 되어다 하지만 이러하다 이론 치명 적 문제 즉 흑체복사 있다 흑체 란 모든 전자기파 흡수 하다 수 있다 물체 이로 이루어지다 상자 가열 하다 흑체 안 무한 히 많다 파동 들 제각각 에너지 가지 존재 한다는 결과 나오다 것 플랑크 이러하다 문제 해결 하다 되다 이 것 양자역학 시발 점 되게 되다 플랑크 실험 내용 이용 하다 강제 수식 만들다 이 수식 의미 하다 것 파동 자체 불연속 적 것 이다 지금 사람 들 믿다 오다 진리 깨어지다 되다 것 얼마 후 아인슈타인 광양자 이론 발표 하다 이 이론 빛 입자 존재 달다 것 증명 실험 이다 이로 인하다 빛 파동 이자 입자 것 되어다 이러하다 불연속 적 값 들 설명 하다 수 있다 이론 바로 양자역학 양자 사전 적 정의 ‘ 어떻다 물리량 연속 값 취하 않다 어떻다 단위량 정 수배 나타나다 비 연속 값 취할 경우 그 단위량 가리키다 용어 즉 모든 물리량 불연속 적 값 가지 이 불연속 적 즉 양자화 되다 것 들 움직임 설명 하다 주다 것 바로 양자역학 
 
 사람 들 어떠하다 물체 보다 하다 행위 그 물체 대하 아무렇다 영향 미치다 못 하다 하지만 이러하다 현상 우리 볼 수 있다 즉 가시 적 물체 대하 만 우리 생각 하다 것 이러하다 물체 빛 입자 작아지다 되다 이다 결코 아무렇다 영향 미치다 못 하다 수 없다 즉 불확정성 원리 란 것 작다 입자 들 볼 때 그 입자 들 양자 즉 작아지다 “ 관측 ” 행동 하다 되다 그 입자 들 그 행위 자체 영향 받다 되어다 우리 “ 관측 ” 하다 물리량 착오 가져오다 되다 것 즉 그 입자 위치 속도 알 수 없다 것 
 
 수상 
 
 1932년 하이젠베르크 여러 가지 공로 인하다 노벨 물리학상 수상하다 주로 불확정성 원리 양자역학 창시자 서다 공로 가장 크게 작용 하다 
 
 영국 왕립 학회 명예 회원 
 노벨 물리학상 1932 
 막스 플랑크 메달 1933 
 류셀 대학 카를 스루 기술 대학 부다페스트 대학 명예 박사 학위 
 바바리아 공로 훈장 
 로마노 Guardini 수상 
 스타 연방 서비스 그랜드 크로스 
 공로 순서 기사 토목 클래스 
 런던 왕립 학회 연구원 
 괴팅겐 바이에른 작센 프로이센 스웨덴 루마니아 노르웨이 스페인 네덜란드 로마 교황청 의 과학 아카데미 회원 
 
 저서 
 
 《 부분 전체 》 Der Teil und das Ganze 
 
 같이 보기 
 
 불확정성 원리 
 아이소스핀 
 베르너 폰 브라운 
 
 바깥 고리 
 
 언어고리 en [http://nobelprize.org/nobel_prizes/physics/laureates/1932/heisenberg-bio.html 노벨 재단 전기 
 MacTutor id Heisenberg date 2003-10 
 MathGenealogy id 51469 
 
 중국 역사 
 
 여러 문제 
 
 
 
 황하 문명 탄생 이렇다 중국 본토 하나라 은나라 주나라 이렇다 약 5000년 동안 수많다 왕조 흥망 반복 하다 오다 한나라 때 중화민족 대부분 차지 하다 한족 기틀 세우다 당나라 서방 페르시아 이슬람 제국 동로마 제국 교류 성하다 송나라 때 중국 중세 문화 전성기 이루다 그러나 19 세기 들어서다 제 1 차 아편 전쟁 제 2 차 아편 전쟁 청나라 영국 패배하다 이후 중국 본토 서구 열강 반 식민지 전락 하다 홍콩 영국 넘어가다 마카오 포르투갈 넘어가다 
 
 청나라 무능 반발 하다 태평 천국 운동 일어나다 진압 되어다 그 후 한족 개혁파 관료 들 의하다 양 무 운동 변법 자강 운동 차례 일어나다 열강 간섭 실패하다 한편 서태후 등 보수파 사주 반 외세 운동 의화단 운동 일으키다 진압 되어다 그 후 신해혁명 일어나다 1912년 에는 아시아 최초 공화제 국가 중화민국 탄생 하다 하지만 각지 군벌 의하다 내전 몽골 티베트 독립 운동 등 말미암아 중화민국 분열 되어다 또한 1930년 대에는 국공 내전 중국 보통 “ 해방 전쟁 ” 이르다 칭함 과 중일 전쟁 중국 보통 “ 항일전쟁 ” 이르다 칭함 이 발발하다 중국 각지 전장 되어다 이 시기 중앙 정부 2 개 이상인 때 있다 
 
 그 후 중일 전쟁 중 세력 늘리다 온 중국 공산당 1945년 의 일본 日本 패배 이후 국공 내전 승리 거두다 1949년 10월 1일 중화인민공화국 정부 세우다 중화인민공화국 매년 10월 1일 을 국경절 정 이르다 기념 하다 
 
 신화 시대 
 
 삼황오제 三皇五帝 늘다 중국 신화 나오다 고대 전설 적 제왕 들 삼황 三皇 은 복희씨 伏羲氏 신농씨 神農氏 여 씨 女媧氏 를 말 하다 오제 五帝 늘다 황제헌원 黃帝軒轅 전욱 고양 顓頊高陽 제곡 신 帝嚳高辛 제 요 방훈 帝堯放勳 陶唐氏 제 순 중화 帝舜重華 有虞氏 를 지칭 하다 
 
 문명 태동 
 
 장강 문명 長江文明 
 황하 문명 黄河文明 
 
 진나라 이전 시기 
 
 중국 이 시기 ‘ 선진 시기 先秦時期 하다 하 夏 기원전 21 세기 기원전 17 세기 의 경우 논란 여지 남아 있다 대체로 실존 하다 국가 받아들이다 있다 하 무너 뜨다 리 세운 상 商 기원전 17 세기 기원전 11 세기 중반 은 은허 수도 옮기다 이후 은 殷 부르다 한때 신화로 알려지다 하지만 은허 유적 발굴 이후 실존 하다 국가 인정 되어다 
 
 주 周 기원전 1050년 경 기원전 256년 늘다 본래 상 은 나라 제후국 이다 상 은 나라 말기 주왕 紂王 의 폭압 상 은 나라 무너 뜨다 리 패권 잡다 나라 이 때 주의 왕 처음 ‘ 천자 天子 부르다 주의 패권 춘추 전국 시대 春秋戰國時代 기원전 770년 기원전 221년 가다 되다 약해지다 시작 다 춘추 시대 여러 주나라 제후국 들 주의 천자 존중 각자 세력 다투다 시기 세력 강하다 제후국 들 중 주 왕실 이름 천하 호령 제 齊 환공 桓公 진 晉 문공 文公 초 楚 장왕 莊王 오 吳 합려 闔閭 월 越 구천 勾踐 의 5 제후 춘추 오 패 부르다 전국 시대 들어서다 천자 대한 충성 약화 되다 시작 시기 진 秦 하다 韓 제 齊 위 魏 조 趙 연 燕 초 楚 전국 칠웅 차례 왕 칭 오로지 천하 통일 위해 질주 하다 
 
 고 대사 
 
 진하다 시기 
 
 진 秦 기원전 221년 기원전 207년 은 하다 韓 제 齊 위 魏 조 趙 연 燕 초 楚 를 무너 뜨다 리 중국 본토 통일 하다 진 이다 모든 제후국 폐지 조정 직접 다스리다 군현제 처음 실시 하다 이다 진 왕 영정 처음 ‘ 황제 皇帝 의 칭호 사용 하다 진 秦 나라 무리하다 통치 폭압 각지 반란 일어나다 진나라 진 이세황제 치다 몰락하다 그 뒤 멸망하다 초한전 거치다 한나라 중원 통일 하다 한나 200년 넘다 유지 되다 중앙 집권 적 국가 서양 최초 이름 알려지다 나라 하다 전 前漢 기원전 206년 서기 9년 은 한나라 전 의 외척 이다 왕망 황위 찬탈 하다 세운 신 新 9년 23년 의하다 잠시 명맥 끊기다 신나라 급격하다 개혁 민중 호응 얻지 못 각지 반란 망하다 한나라 전 를 계승 국가 후 後漢 25년 220년 이 다시 통일 국가 이루다 무제 이후 황권 환관 들 외척 들 인하다 크게 약화 되어다 위 멸망 당하다 
 
 위진 남북조 시기 
 
 대한민국 삼국 시대 三國時代 220년 280년 하지만 중화민국 중화인민공화국 남북조 시대 南北朝時代 439년 589년 포괄 하다 위진 남북조 시기 하다 
 
 위 魏 늘다 조비 후 한 의 황제 로부터 직접 제위 물리다 받다 국가 중원 지역 차지 하다 촉 蜀 후 황실 후예 유비 계승 하다 세력권 서남 지방 한정 되어다 한편 손권 오 吳 늘다 독자 적 세력 장강 이남 차지 하다 위 사마염 서진 西晉 265년 316년 승계 되다 서진 삼국 통일 하다 되다 초기 황실 분란 팔 왕 난 등 혼란 스럽다 흉노족 전조 멸망 당하다 서진 멸망 이후 서진 있다 자리 16 개 국가 들어서다 패권 겨루다 이르다 십육국 시대 十六國時代 316년 439년 하다 비 한족 국가 전조 前趙 후조 전연 前燕 후연 남연 관중 關中 있다 전진 前秦 후진 서진 및 하 투 河套 의 하 夏 사천 四川 의 성하다 成漢 하서 河西 의 후량 북량 남량 한족 국가 북연 하서 河西 의 전량 前涼 서량 있다 전조 후조 전진 등 한때 크다 세력권 과시 하다 결국 북조 북위 통합 되다 북위 北魏 늘다 선비족 탁발씨 국가 3 대다 태무제 시기 화북 통일 하다 그러나 북위 곧 동위 東魏 오다 서위 西魏 로 분리 되다 동위 북제 北齊 서위 북주 北周 로 이어지다 북제 이후 북주 흡수 되다 북주 왕실 외척 양견 의하다 수 隋 로 국호 바꾸다 되다 
 
 한편 서진 황실 계승 천명 동진 東晉 은 서진 영토 되찾다 여러 차례 노력 하다 모두 실패하다 세력권 주로 장강 이남 한정 되어다 동진 계승 국가 들 이어진 왕조 남조 하다 송 宋 유송 劉宋 제 齊 남제 南齊 양 梁 진 陳 이 있다 수나라 멸망 당하다 
 
 수나라 당나라 시대 
 
 수 隋 581년 618년 늘다 북주 외척 양견 의하다 건국 되다 나라 남조 진 멸망 시키다 통일 하나 무리하다 원정 과도 세금 징수 인하다 건국 한지 얼마 지나다 않다 멸망하다 당 唐 618년 907년 로 이어지다 당나라 비단길 통한 유럽 교역 활성화 시키다 중국 고대 문화 서양 전파 하다 한편 당나라 황후 측천무후 조정 장악 아들 당 황제 황태자 격 하 시키다 국호 잠시 주 周 690년 705년 로 바꾸다 측천무후 반대파 대한 대 대적 숙청 공포 정치 펼치다 인재 중심 정치 역시 펼치다 백성 들 삶 어느 정도 안정 되어다 측천무후 이후 다시 국호 당 바꾸다 되다 후량 멸망 당하다 
 
 중세사 
 
 오대십국 시대 907년 960년 늘다 화북 정권 다투다 5 개 대국 나머지 10 개 소국 혼재 하다 시기 5 대다 10 국 혼란 수습 송 宋 960년 1279년 이 다시 중원 통일 하다 세계 최초 지폐 발행 하다 중국 역사상 최초 상비 해군 창설 하다 또한 문화 정치 펼치다 왕조 하다 이 시기 쌀 보리 이모작 확대 되어다 예술 사상 및 각종 실용 기술 발달 두드러지다 문화 적 풍요 롭던 시기 이다 그러나 내몽골 지역 만주 지역 차지 거란족 세운 국가 요 遼 916년 1125년 의하다 베이징 이북 많다 지역 빼앗기다 요나라 서하 사실 상의 조공 납부 하다 별 위세 떨치다 못 하다 요나라 지배 하 있다 여진족 요나라 정복 세운 금 金 1115년 1234년 화북 지방 빼앗기다 멸망하다 이 때 북송 北宋 시대 하다 이후 북송 황실 계승 왕조 남송 南宋 하다 몽골 제국 함께 금나라 멸망 시키다 데 성공하다 몽골 제국 계승 원나라 의하다 멸망하다 
 
 근대사 
 
 원 元 1271년 1368년 은 만주 중앙 아시아 서남아시아 동유럽 지배 몽골 제국 적장 자 쿠빌라이 칸 몽골고원 만주 화북 력 들다 아우르다 지역 한족 식 세운 국가 남송 멸망 시키다 중국 본토 장악 하다 되다 그러나 주원장 원나라 몽골 고원 몰다 명 明 1368년 1644년 한족 왕조 건국 하다 초기 외국 교류 하다 선진 문물 과시 하다 후기 갈수록 임진왜란 등 외부 원정 부담 문화 침체 쇠퇴하다 사르 후 패배 숭정제 실책 멸망하다 명나라 몰락 틈타다 금나라 후예 만주족 후금 세우다 중국 다시 통일 하다 청 淸 1616년 1912년 은 후금 계승 왕조 초기 한족 정책 적 차별 하다 전체 적 제도 및 왕조 분위기 명나라 유사하다 양 무 운동 통해 근대 국가 진입 시도 하다 실패하다 서구 열강 세력 들 이권 침탈 심화 되다 더욱 더 쇠퇴하다 1912년 에 신해 혁명 멸망하다 청나라 소 조 정이 1912년 부터 1924년 유지 되어다 결국 붕괴 되어다 그 사이 청나라 복벽 사건 일어나서 1917년 7월 1일 부터 청 황조가 복벽 되어다 1917년 7월 12일 에 끝 맺다 
 
 한편 남명 南明 1644년 1662년 은 멸망 당 명나라 왕실 계승 나라 명의 부흥 기도 하다 청나라 망하다 남명 신 하다 정성공 타이난 건너가다 정씨왕국 설립 하다 청나라 대항 하다 3 대다 째다 복 속 당한 다 
 
 공화국 시대 
 
 중화민국 中華民國 1912년 현재 은 신해혁명 성공 수립 되다 아시아 최초 공화제 국가 이후 각 지방 실력 자 들이다 군벌 등장 하다 특히 위안스카이 자신 거 느리다 북양 군벌 이끌다 쑨원 대 총통 자리 넘겨받다 위안스카이 1916년 사망 하다 이후 그 부하 들 하다 하다 대표 적 안휘파 돤치루이 직예파 펑궈장 차오쿤 오패부 봉천파 장쭤린 산시 파의 옌시산 등 중국 각지 하다 한편 중화민국 최초 공화정 체제 북양 정부 1928년 까지 존속 하다 그 후 북벌 재개 되다 모든 세력 장제스 이끌다 중국 국민당 수중 들어오다 이로써 난징 수도 하다 중국 국민당 주도 국민 정부 집권 하다 되어다 
 
 한편 천두슈 陳獨秀 오다 마오쩌둥 毛澤東 주축 하다 중국 공산당 농민 들 사이 지지 얻다 있다 중국 국민당 중국 공산당 제 1 차 국공 합작 이루다 내다 북벌 과정 분열 일어나다 국공 내전 시작 되어다 국민 정부 1931년 만주사변 이렇다 일본 침략 무저항 주의 택 오로지 공산당 타도 중점 두다 정책 피다 시안 사건 계기 제 2 차 국공합작 성립 되어다 항일 민족 통일 전선 결성 되어다 중일전쟁 중 수도 난징 점령 당 충칭 임시 수도 정해 옮기다 끝내 일본 제국 패 망하다 난징 복귀 하다 되다 하지만 전후 처리 과정 내분 생기다 제 2 차 국공 내전 발발하다 한편 국공 내전 중 정부 새롭다 중화민국 헌법 통과 시키다 국민 정부 헌 정 체제 격상 시키다 1949년 4월 에 중국 인민해방군 수도 난징 점령 하다 중국 공산당 사실 상 유리하다 고지 서다 되다 기세 몰다 중국 공산당 중국 대륙 석권 이후 공식 적 중화인민공화국 건국 하다 이 과정 중화민국 정부 패닉 상태 빠지다 국민당 내분 일어나다 공산당 밑 들어가다 중국 국민당 혁명 위원회 타이완 영국 령 홍콩 또는 국외 등지 피난 하다 국민당 관계자 속출 하다 한편 중국 국민당 장제스 지도 하 현재 타이베이 시로 정부 이전 하다 지금 중화민국 법통 계승 되다 있다 냉전 시대 한국 전쟁 덕분 중화민국 영토 대부분 잃다 국제 적 위상 거의 변하다 없다 그러나 점차 탈 냉전 시대 들어서다 되다 실리 외교 선호 하다 세계 다수 국가 들 중화인민공화국 쪽 기울다 현재 중화민국 중국 합법 정부 승인 있다 나라 수 대폭 감소 하다 서로 중국 정통 성 계승 하다 유일하다 합법 정부 임 자처 하다 하나 중국 원칙 내다 있다 때문 ‘ 두 개 중국 정부 병립 되다 분단 국가 로서 동아시아 정치 외교 적 문제 확대 되다 있다 
 
 한편 일본 제국 세운 괴뢰 정부 왕징웨이 정권 몽강연합자치정부 만주국 있다 국민 정부 통합 되다 
 
 국공 내전 1949년 10월 중국 공산당 주도 중국 대륙 사회주의 국가 중화인민공화국 中華人民共和國 1949년 현재 이 건국 되어다 소비에트 연방 유대 관계 통해 여러가지 경제 개혁 시도 하다 실패하다 국경 분쟁 일으키다 등 소련 관계도 소원 하다 1971년 유엔 총회 결의 제 2758 호 통해 중화민국 제 유엔 입성 하다 국제 사회 로부터 널리 인정받다 되다 1971년 핑퐁외교 로 불리다 리처드 닉슨 베이징 방문 계기 마침내 1979년 중화민국 강력하다 후원 국 미국 수교 하다 되다 덩샤오핑 이후 비약 적 경제 성장 통해 경제 대국 반 열 진입 하다 1990년 대에 영국 홍콩 포르투갈 로부터 마카오 차례 편입 하다 2008년 에는 베이징 하 계 올림픽 2010년 에는 상하이 엑스포 개최 되다 2022년 에는 베이징 동계 올림픽 개최 되다 예정 
 
 인구 변천 
 
 아래 데이터 양 학통 《計劃生育是我国人口史発展的必然》 1980년 의하다 
 
 각주 
 
 
 
 브라 켓 표 기법 
 
 양자역학 브라 켓 표 기법 bra – ket notation 은 선형대수학 연산 꺾쇠 괄호 나타내다 수학 적 표 기법 폴 디랙 1939년 에 고안 하다 이 때문 디랙 표 기법 하다 
 
 이 표 기법 〈ϕ 를 브라 bra ψ〉 켓 ket 이르다 부르다 그 어원 괄호 뜻 하다 영 단어 브래킷 유래 하다 두 벡터 내적 〈ϕ ψ〉 괄호 표기 하므다 브래킷 bra ket 나누다 것 
 
 브라 켓 
 
 계 상태 복소 힐베르트 공간 H 의 벡터 나타내다 이르다 켓 벡터 ket vector 하다 ψ〉 로 쓴다 여기 H 를 켓 공간 ket space 이르다 하다 하다 
 
 켓 공간 H 의 쌍대공간 H 의 원소 브라 벡터 bra vector 하다 〈ϕ 쓴다 브라 벡터 쌍대공간 원 소 이 므 켓공간 복소수 의 선형 연속함수 〈ϕ H → C 켓공간 마찬가지 H 를 브라 공간 bra space 이르다 하다 하다 
 
 모든 켓 ψ〉 대응 되다 쌍대 브라 dual bra 〈ψ 가다 있다 아래 같이 정의 하다 
 
 임의 켓 ρ 〉 대하 〈 ψ ρ 〉 〈 ψ ρ 〉 
 위 정의 우변 〈 〉 늘다 힐베르트 공간 내적 나타내다 
 
 쌍대공간 각 브라 벡터 꼭 하다 개 켓벡터 대응 되다 리스 표현 정리 의하다 〈ψ 늘다 다음 같이 켓 벡터 ψ〉 오다 대응 되다 자다 정의 되어다 있다 
 
 브라 켓 성질 
 
 임의 브라 〈 ϕ 켓 ψ sub 1 sub 〉 ψ sub 2 sub 〉 그리고 복소수 c sub 1 sub c sub 2 sub 대해 브라 선형 범함수 이기 때문 다음 성립 하다 
 임의 브라 〈 ϕ sub 1 sub 〈 ϕ sub 2 sub 켓 ψ 〉 그리고 복소수 c sub 1 sub c sub 2 sub 대해 다음 성립 하다 
 임의 켓 ψ sub 1 sub 〉 ψ sub 2 sub 〉 복소수 c sub 1 sub c sub 2 sub 대해 내적 성질 의하다 다음 성립 하다 늘다 켤레복소수 를 뜻 하다 
 임의 브라 〈 ϕ 오다 켓 ψ 〉 대해 다음 성립 하다 
 
 선형연산자 브라 켓 
 
 따라서 다음 같이 간단하다 쓸다 수 있다 
 
 로 정의 되다 
 
 각주 
 
 저 널 인용 성 Gieres 이름 Fran ç ois 저 널 Reports on Progress in Physics 제목 Mathematical surprises and Dirac s formalism in quantum mechanics 권 63 호 12 쪽 1893 doi 10.1088 0034-4885 63/12 201 연도 2000 arxiv quant ph 9907069 
 
 대한민국 
 
 대한민국 大韓民國 약칭 한국 韓國 남한 南韓 은 동아시아 한반도 남부 있다 공화국 서쪽 서해 사이 두다 중화인민공화국 동쪽 동해 사이 두다 일본 있다 북쪽 조선 민주주의 인민공화국 맞닿다 있다 표어 홍익인간 弘益人間 수도 서울특별시 국기 태극기 국가 애국가 공 용어 한국어 사 용문 자 한글 
 
 대한민국 1919년 4월 13일 중국 상하이 건립 되다 임시정부 법통 계승 하다 한반도 북위 38 도선 이남 지역 거 주자 들 자유롭다 선거 5.10 총선거 를 통 하다 1948년 8월 15일 에 공식 적 민주주의 국가 출범 하다 아시아 민주주의 지수 제일 높다 국가 대한민국 1948년 12월 유엔 총회 결의 제 195 호 통해 유엔 한반도 주민 대다수 자유롭다 의사 따르다 탄생 합법 정부 이자 한반도 주민 대다수 의사 탄생 유일하다 정부 승인 받다 1991년 대한민국 조선 민주주의 인민공화국 동시 UN 가입 하다 한편 국제 법 상의 통설 대한민국 헌법재판소 판결 따르다 UN 가입 하다 것 반드시 회원 국 들 상호 간 국가 성 인정 하다 음 의미 하다 것 아니다 하다 조선 민주주의 인민공화국 국가 성은 부정 되다 있다 
 대한민국 한국 전쟁 이렇다 일명 한강 기적 불리다 높다 경제 발전 이 룩 하다 1990년 대에 이르다 세계 적 강국 발전 하다 2015년 구매력 기준 1 이다 국민 총 소득 GDP 은 36,601달러 로 세계 은행 고 소득 국가 분류 되어다 2016년 유엔 인간 개발 지수 HDI 조사 세계 18 위로 매우 높다 분류 되어다 동아시아 인간 개발 지수 HDI 가다 일본 다음 높다 또한 국제 통화 기금 IMF 대한민국 선진 경 제국 분류 있다 대한민국 2015년 명목 국내 총 생산 GDP 은 1조 4,350억 달러 세계 11 위 규모 또한 대한민국 주요 20 개국 G 20 경제 협력 개발 기구 OECD 개발 원조 위원회 DAC 파리 클럽 같다 기구 회원 국 활동 있다 
 
 국호 
 
 대한민국 이란 국호 중 대한 大韓 의 어원 고대 한반도 남부 일대 존재 하다 나라 이름 하다 韓 유래 하다 마한 진하다 변하다 합치다 삼한 부르다 고구려 백제 신라 합치다 삼한 부르다 기도 하다 하다 韓 말 종교 적 의미 정치 적 의미 복합 적 이루어지다 고대 내려오다 말로 하나 하늘 크다 칸 汗 등 복합 적 의미 있다 
 
 대한 
 
 이후 근대 국가 국호 로서 대한 은 1897년 고종 대한제국 선포 하다 다시 선택 것 새 국호 정 이유 다음 같이 밝히다 
 
 나라 옛 나라 천명 새롭다 받다 이제 이름 새롭다 정 하다 것 합당 하다 삼대 三代 이렇다 황제 나라 이전 나라 이름 그대로 쓸다 적 없다 조선 은 기자 봉 하다 때 이름 당당하다 제국 이름 합당 하다 않다 대한 이름 살펴보다 황제 정통 이 은 나라 이렇다 이름 쓸다 적 없다 하다 韓 이란 이름 우리 고유 나라 이름 우리나라 고구려 백제 신라 등 원래 삼한 아우르다 것 크다 하다 이름 적합하다 
 
 작가 겸 시인 최남선 자신 책 《 조선 상식 문답 》 이르다 해설 하다 대한 함 하다 韓 은 한 이지 옛날 같다 작다 한 이 아니다 지금 커다랗다 하다 뜻 보이다 것 이렇게 대한 이란 것 두 자가 다 합 하다 나라 이름 되다 것 이 결코 대명 大明 명나라 이나 대 영 大英 대 영 제국 과 같이 높이다 뜻 대자 붙이다 것 아니다 한국 이르다 함 실제 대한 간단하다 부르다 것 하다 
 
 신석우 대한 망하다 대한 흥 하다 며 대한제국 제국 공화국 뜻 하다 민국 바꾸다 대한민국 국호 제안 하다 다수 공감 함 따르다 이 것 독립국 가의 국호 정해지다 
 
 대한민국 
 
 여기 민국 民國 더하다 대한민국 국호 1919년 3.1 운동 직후 만들어지다 대한민국 임시 정부 정 것 1919년 4월 10일 임시 정부 첫 임시 의정원 회의 국호 정 하다 위해 회의 하다 때 신석우 선생 대한민국 大韓民國 국호 정 하다 하니 여운형 선생 대한 이름 나라 망하다 또 다시 대한 쓸다 필요 있다 하다 그러자 신석우 선생 대한 망하다 대한 다시 흥 해보다 부연 설명 하다 대한제국 제국 공화국 뜻 하다 민국 바꾸다 대한민국 국호 제안 하다 다수 공감 함 따르다 대한민국 결정 되어다 
 광복 후 1948년 제헌 국회 이 국호 계승 하다 헌법 명시 하다 다시 1950년 1월 16일 국무원 고시 제 7 호 국호 및 일부 지방 명과 지 도색 사용 관 건 의하다 확정 하다 이 20 세기 전반 널리 사용 되다 지명 조선 이름 대한 이나 한국 하다 韓 대체 되어다 현재 대한민국 내 거의 쓰이다 않다 되어다 
 
 이 따르다 대한민국 국민 자국 국호 대한민국 한국 등 부르다 자국 호칭 하다 때 흔하다 우리나라 하다 대한 칭호 사용 하다 하다 한반도 북부 자리 조선 민주주의 인민공화국 대비 하다 한반도 남부 있다 하다 남한 불리다 특히 조선 민주주의 인민공화국 이르다 남조선 南朝鮮 부르다 
 
 일본 중화인민공화국 베트남 등 주로 동아시아 위치 한자 문화 권 국가 들 현재 일상 대한민국 간단하다 한국 이르다 부르다 것 보통 한반도 전체 부르다 때 조선 하다 
 
 코리아 Korea 의 어원 
 
 현재 영어권 국가 불리다 국호 Korea 의 시초 기원전 1 세기 7 세기 한반도 북부 만주 지방 존재 하다 고구려 Goguryeo 전 해오다 고구려 장수왕 때 국호 고려 변경 바 있다 후 후삼국 통일 왕건 고구려 계승 하다 의미 국호 고려 정 하다 그 후 당시 아라비아 상인 들 고려 수도 개성 통 하다 벽란도 출입 하다 고려 이름 Corea 로 음역 되어다 전 세계 전해지다 그 후 서방 전해지다 프랑스어 Cor é e 스페인어 Corea 영어 Korea 불리 되어다 현재 대한민국 공식 영어 명칭 Republic of Korea 로서 약칭 R O K 로 사용 다 
 
 대한제국 시절 공식 문서 Corea 또는 Korea 가다 혼용 되어다 사용 되어다 1900년 대 초기 1910년 까지 부터 영어권 Korea 가다 점점 사용 빈도 많아지다 되어다 1892년 외국인 자주 보다 잡지 〈 The Korean Repository 〉 5월 호에는 “ 미국 국무부 영국 왕립 지리 학회 우리 차용 이 땅 이름 아주 조리 있다 Korea 로 표기 하다 시작 하다 것 ” 내용 나오다 
 
 일본 19 세기 말 1905년 이전 Corea 로 한국 표기 하다 일제강점기 Corea 나 Korea 를 배격 Chosen 알파벳 국호 사용 하다 
 
 자연환경 
 
 기후 
 
 북위 33 도 38 도 동경 126~131 도 걸치다 있다 냉대 동계 소우 기후 온대 하우 기후 온난 습윤 기후 나타나다 겨울 북부 지역 편서풍 인하다 시베리아 몽골 고원 영향 받다 대륙 성 기후 띠 어 건조하다 무척 추다 남부 지역 이렇다 영향 적다 받다 상대 적 온난하다 편이 여름 태평양 영향 받다 해양 성 기후 특색 보 습하다 덥다 계절 사계절 뚜렷 나타나다 대체로 북부 지역 여름 겨울 길다 남부 지역 봄 가을 길다 
 
 4월 초 5월 에 걸치다 포근하다 봄날 씨 6월 경에서 9월 초 무덥다 여름 9월 말 10월 말 화창하다 건조하다 가을 날씨 이어지다 11월 에 기온 습도 점차 낮아지다 시작 하다 12월 에서 2월 까지는 추다 건조하다 겨울 날씨 보이다 중부 산간 지방 제외 대체로 연 평균기온 10 16 ℃ 가장 무덥다 달인 8월 은 23 36 ℃ 5월 은 16 19 ℃ 10월 은 11 19 ℃ 가장 추다 달인 1월 은 6 3 ℃ 
 
 비다 주로 여름 많이 내리다 연 강수량 50 60% 가다 이 때 집중 되다 이 것 장마 부르다 특히 6월 말 7월 중순 장마철 하다 각 지역 연 평균 강수량 중부 지방 1100 1400 mm 남부 지방 1000 1800 mm 경북 지역 1000 1200 mm 경상남도 해안 지역 약 1800 mm 제주도 1450 1850 mm 
 
 습도 7월 과 8월 이 높다 전국 걸치다 80% 정도 9월 과 10월 은 70% 내외 태풍 북태평양 서부 연 평균 28 개 정도 발생 하다 이 중 두다 개 직 간접 적 영향 주다 
 
 지리 지형 
 
 대한민국 동해 사이 두다 일본 열도 황해 사이 두다 중화인민공화국 마주 하다 육지 군사 분계선 사이 두다 조선민주주의인민공화국 북한 과 맞닿다 있다 
 
 한반도 제 3 기 마이오세 이후 일어나다 단층 요 곡 운동 결과 동쪽 높다 산지 급경사 동해안 임박 서쪽 서서히 고도 낮아지다 이르다 동 고 서 저 경 동지 형 하다 높다 산들 대부분 동부 지방 치우치다 한반도 등줄기 불리다 태백산맥 자리 하다 그중 대표 적 산이 설악산 태백산맥 남서쪽 소백산맥 이어지다 그 중 지리산 유명하다 제주도 대한민국 가장 높다 산이 자 사화산 한라산 있다 
 
 하천 유량 극히 불규칙하다 여름 집중호우 연 강수량 약 60% 이상 홍수 유출 되다 갈다 수기 강 바닥 거의 노출 시키다 하천 많다 대표 적 강 위쪽 반 시계 방향 한강 금강 영산강 섬진강 낙동강 등 대다수 강 산지 많다 동쪽 평평하다 낮다 구릉 대부분 서쪽 흐르다 중하 류 비교 적 넓다 충적평야 전개 되다 
 
 산맥 교통 적지 않다 제약 주어 산맥 경계 지역 문화 풍습 크게 차이 나기 하다 산맥 가로막히다 지방 고개 넘다 왕래 하다 영서 지방 영동 지방 연결하다 태백산맥 대관령 한계령 진부령 미시령 중 부와 영남 지방 연결하다 소백산맥 죽령 이화령 추풍령 육십령 등 산맥 넘다 주요한 교통 로 사용 되어다 오다 
 
 한반도 서쪽 황해 동쪽 동해 남쪽 남해 맞닿다 있다 삼면 바다로 둘러싸이다 반 도형 가장 크다 부속 도서 제주도 남쪽 동중국해 접 다 
 
 황해 남해 연안 해안선 복잡하다 리 아스 식 해안 조수 간만 차갑다 크다 뿐 아니다 해안 지형도 꽤 평탄하다 넓다 간석지 전개 되다 또한 수많다 섬 있다 다도 하다 불리다 반면 동해 연안 대부분 해안선 단조 수심 깊다 간만 차갑다 적다 해안 근처 사다 석호 등 형성 되어다 있다 멀다 해상 화산섬 울릉도 있다 그 동쪽 약 87.4   km 거리 대한민국 최동 단 독도 위치 하다 
 
 동식물 
 
 한반도 전역 동식물 10만 여 종이 분포 하다 호랑이 중 가장 크다 종인 시베리아호랑이 과거 살다 현재 보이지 않다 그 밖 맹수 반달곰 표범 있다 소수 개체군 생존 하다 그 멧돼지 고라니 너구리 등 포유류 까치 꿩 참새 비둘기 비롯 텃새 그리고 두루미 기러기 같다 철새 들 서식 하다 지네 거미 수많다 곤충류 있다 삼면 바다 난류 한류 서식 하다 다양하다 어패류 고래 존재 하다 다만 최근 지구 온난화 한류 성 어류 감소 불가사리 해파리 급증 하다 크다 문제 되다 있다 
 
 산삼 진달래 소나무 등 많다 식물 약용 기타 여러 용도 쓰이다 제주도 열대림 비슷하다 야자수 흔하다 존재 하다 지리산 태백산맥 북방 계 형 특산 식물 들 자생 하다 백두산 시베리아 만주 볼 수 있다 침엽수 림 같다 북방 계 식물 류 자라다 중부 지방 높다 산지 말미암아 고산 형 식물 약용식물 여러 종이 자생 하다 
 
 천연자원 
 
 시멘트 공업 석회 공업 石灰工業 의 원료 석회암 한국 주요 자원 각지 대량 분포 하다 있다 다른 자원 양 적다 품질 낮다 채 산성 맞다 않다 탓 거의 생산 하다 않다 다만 21 세기 이렇다 국제 원자재 가격 상승 기술 발전 재개 장하다 광산 있다 석탄 무연탄 있다 삼척 태백 일대 집중 되어다 있다 철광석 양양 충주 등지 주로 캐다 텅스텐 매 장량 매우 많다 특히 영월 엄청나다 규모 광산 있다 
 
 울산 앞바다 천연가스 층 발견 되어다 개발 있다 독도 부근 해저 메테인 하 이드 레이 트 상당 량 묻히다 있다 것 알려지다 있다 석유 제주도 남방 해역 대륙붕 제 7 광구 천연가스 함께 매장 되어다 있다 가능성 언급 되다 구체 적 탐사 이뤄지다 않다 이 곳 1974년 에 체결 한일 대륙붕 협정 의하다 2028년 까지 한일 공동 관리 하다 
 
 역사 
 
 한민족 기원 
 
 한반도 두 발 걷다 도구 이용 하다 사람 들 살기 시작 시기 기원전 약 70만 년 이전 추정 되다 현생 인류 후기 구석기 시대 약 2만 5천 년 전 해안 강가 중심 거주 하다 시작 것 보이다 인골 화석 충청북도 단양군 상 시 굴 두루 봉 동굴 제천시 점말굴 등 현생 인류 추정 되다 사람 뼈 화석 발견 되다 바 있다 이후 중 석기 시대 신석기 시대 거치다 여러 빗살 무늬 토기 무문 토기 등 여러 인종 유입 주변 세력 들 상호작용 통해 문명 발전 하다 다만 초기 구성원 들 이동 외부 세력 유입 구체 적 모습 확실하다 않다 
 
 근대 이전 역사 
 
 한반도 일대 최초 국가 고조선 일연 《 삼국유사 》 현 전하 않다 《 고기 》 를 인용 하다 단군 왕검 고조선 세우다 기록 하다 《 동국통감 》 그 시기 기원전 2333년 이라 하다 구한말 대한민국 초기 단기 사용 하다 하다 1962년 부터는 서기 쓴다 날짜 대종교 임의 음력 10월 3일 로 약속 개천절 부르다 대한민국 정부 그 날 양력 고치다 국경일 지정 하다 
 
 고조선 멸망 전후 하다 부여 옥저 동예 진국 삼한 등 여러 나라 생겨나다 이후 고구려 백제 신라 삼국 시대 이어지다 이 중 신라 삼국 부분 적 통일 하다 한편 북쪽 발해 함께 남북국 시대 형성 하다 10 세기 고려 등장 하다 한민족 단일 국가 시대 시작 하다 14 세기 조선 이르다 계승 하다 
 
 대한제국 
 
 근대 한국 뿌리다 1897년 에 수립 되다 대한제국 고종 황제 나라 이름 조선 朝鮮 대한 大韓 고치 연호 광무 光武 정 스스로 황제 자리 오르다 최초 근 대적 헌법 대한국 국제 大韓國國制 를 반포 하다 미국 영국 독일 프랑스 이탈리아 러시아 일본 청나라 등 수교 하다 광무개혁 단행 하다 신식 군대 설치 근 대적 사법 제도 도입 하다 근 대적 토지 제도 도입 상공 업 진흥 근 대적 병원 학교 및 은행 등 설립 하다 해외 유학생 파견 하다 근대 산업 기술 습득 하다 하다 제조 철도 운수 등 여러 분야 근 대적 기업 공장 설립 하다 그러나 대한제국 자주 적 근대화 노력 1904년 러일전쟁 승리 일본 개입 하다 1905년 을사조약 무력 적 체결 하다 외교 권 박탈 1907년 고종 황제 강제 퇴 위시 키 1910년 한일 병합 조약 통해 국권 빼앗다 감 결국 실패하다 말다 
 
 일제강점기 및 대한민국 임시정부 
 
 1910년 8월 29일 대한제국 한일 병합 조약 인하다 일본 식민지 전락 하다 일본 조선총독부 설립 헌병경찰 제 도입 하다 한반도 내 가혹하다 착취 수탈 하다 
 
 1919년 3월 1일 한국인 들 민족 대표 33 인의 독립선언서 낭독 시작 독립 위 3 1 운동 펼치다 이 운동 대체로 각 지역 정기 적 열리다 장 시장 의 개장 일 맞추다 전국 퍼지다 나가다 일본 통치 방식 헌병 경찰 통치 문화 통치 바꾸다 수 없다 
 
 같다 해 4월 13일 3 1 운동 기반 중화민국 상하이 대한민국 임시정부 수립 되어다 임시정부 대한민국 임시 헌법 제정 하다 대통령제 3 권 분립 채택 한국 독립 위 하다 외교 군사 적 노력 하다 그러나 독립운동 노선 갈등 여러 인사 들 빠져나가다 국무령 중심 집단 지도 체제 전환 일제 방해 겹 치다 온갖 고난 어려움 겪다 1930년 대 일본 중국 침탈 가속 화 되다 그 안쪽 옮기다 시작 하다 중일전쟁 한창 1940년 에는 충칭 가다 
 
 김구 주축 주석 중심 제로 재정 비 조소앙 삼 균 주의 건국강령 채택 하다 한국 광복군 조직 하다 1941년 12월 태평양 전쟁 일으키다 일본 선전포고 1942년 2월 에는 대독 선전포고 하다 연합군 일원 참전 하다 하다 1942년 좌파 계열 조선민족혁명당 김규식 김원봉 세력 김성숙 유림 등 무정부주의자 들 임시정부 합류 하다 민족 통일 전선 형성 기틀 마련 되어다 1943년 버마 전선 영국군 연합 작전 전개 하다 공작 대 파견 하다 일본군 포로 취조 및 암호 번역 선전 전단 작성 대적 회유 방송 등 하다 미국 OSS 연 계 하 1945년 9월 을 기한 국내 진공 작전 준비 하다 동년 8월 15일 일본 항복 하다 성사 되다 못 하다 주요 인사 들 11월 과 12월 에 걸치다 개인 자격 귀국 하다 미군정 임시정부 인정 하다 않다 때문 현재 대한민국 헌법 3 1 운동 따르다 수립 되다 대한민국 임시 정부 대한민국 기원 보고 있다 
 
 군정기 해방 정국 
 
 태평양 전쟁 중 1945년 8월 15일 일본제국 미국 무조건 항복 함 대한민국 일제 치하 로부터 해방 되어다 해방 이후 한반도 얄타회담 이루어지다 비공식 적 합의 따르다 소련 미국 신탁 통치 하 들어가다 1945년 9월 한반도 북위 38 도선 경계 남쪽 미군 북쪽 구 소련군 포고령 선 포함 군정 실시 하다 되다 한반도 남 북 분단 되어다 
 
 광복 이후 여운형 안재홍 등 1944년 설립 지하 조직 건국 동맹 모태 조선 건국 준비 위원회 개최 하다 9월 여운형 박헌영 등 의하다 조선 인민공화국 내각 수립 되어다 그러나 1945년 11월 중화민국 쓰촨성 충칭 귀국 대한민국 임시정부 임정 정통론 법통 문제 갈등 벌어지다 한반도 입성 미군정 맥아더 포고령 따르다 인공 내각 조선 인민공화국 내각 과 임정 임시정부 를 승인 하다 않다 음 인공 내각 해산 되다 말다 
 
 1945년 12월 에 모스크바 3 상 회의 신탁통치 안 문제 놓다 한반도 내 좌 우익 세력 간 대립 격 화 되어다 곧이어 1946년 5월 에는 미소공위 개최 되어다 양 측 주장 엇갈리다 결렬 되어다 이 때 김규식 여운형 안재홍 등 통일 임시정부 수립 위해 좌우합작 운동 개시 하다 미소공위 재개 하다 하다 한민당 남로당 등 좌우 익 세력 간 불참 중도파 세력 운동 축소 되다 말다 1945년 12월 송진우 암살 1947년 7월 에 여운형 암살 등 해방 정국 잇다 정치 테러 좌우합작 운동 실패 끝나다 
 
 대한민국 정부 수립 
 
 군정기 간 중 밉다 군정 온건 파이다 김규식 안재홍 여운형 통해 좌우 합작 협상 주도하다 하다 그러나 헤게모니 장악 제외 되다 것 불만 품다 이승만 김구 윤치영 박헌영 허헌 등 반발 봉착 하다 되어다 
 
 그 뒤 제 2 차 미소공위 마저 결렬 되어다 버리다 미국 한반도 문제 UN 총회 이 관 하 남한 내 단독 정부 수립 결정 되어다 남한 내 단독 정부 수립 결정 되다 김규식 조소앙 등 김구 합세 하다 통일 정부 수립 하다 위해 남북협상 등 추진 하다 노력 하다 38 선 이북 1946년 북조선 임시 인민 위원회 1948년 2월 조선인민군 창설 하다 사실 상의 정부 화하다 남한 선거 가능하다 지역 한 한 정부 수립 론 나타나다 사실 상 남북 단일 정부 수립 불가능하다 되어다 김구 암살 되다 남북협상 물 거품 돌아가다 되어다 
 
 1948년 1월 부터 한반도 정국 단독 정부 수립 론 남북 협상 통한 정부 수립 론 놓다 의견 갈라 서다 되어다 그러나 1948년 2월 38 선 이북 북조선 인민 위원회 구성 조선인민군 창건 하다 분단 사실 상 불가피하다 되어다 
 
 결국 38 도선 이남 1948년 5월 10일 제헌 의원 총선거 실시 되어다 제헌 국회 탄생 하다 같다 해 7월 17일 에는 초대 헌법 대한민국 제헌 헌법 구성 되어다 
 
 7월 22일 에는 국회 간접 선거 의하다 이승 초대 대통령 이시영 초대 부통령 선출 되어다 8월 15일 대한민국 정부 수립 선포 되어다 
 
 한편 38 선 이북 소련군 의하다 군정 실시 되다 1946년 임시 인민 위원회 세워지다 9월 9일 경 김일성 수상 하다 조선민주주의인민공화국 정부 수립 되어다 같다 해 12월 12일 유엔 총회 결의 195 III 한국 독립 문제 대한민국 유엔 임시 한국 위원회 관리 하다 선거 실시 되다 지역 유일하다 합법 정부 한국 주민 대다수 의사 탄생 유일하다 정부 임 선언 하다 대한민국 정부 조선 민주주의 인민공화국 한반도 북부 사실 상 독립 것 혹은 한반도 전체 통치권 주장 하다 것 불법 적 것 보고 대한민국 한반도 유일하다 합법 정부 로 보아 조선 민주주의 인민공화국 국가 승인 하다 않다 있다 
 
 다른 한편 일본 강제 체류 중 대한제국 마지막 황태자 영친왕 이승만 귀국 의사 밝히다 대한제국 황실 국민 들 지지 받다 것 두렵다 이승 냉담하다 태도 보이다 영친왕 1963년 까지 귀국 하다 못 하다 
 
 한국 전쟁 
 
 한반도 대한민국 조선 민주주의 인민공화국 미국 구 소련 의하다 분단 되어다 조선 민주주의 인민공화국 김일성 남침 기도 하다 공산주의 화 하다 야망 치밀하다 준비 해오다 소련 지도자 이 오 시프 스탈린 승인 받다 소련 지원 받다 수십 대의 소련 제 탱크 앞세우다 대한민국 1950년 6월 25일 새벽 4시 에 침공 하다 당시 대한민국 탱크 공세 막 수 있다 방어 책 전혀 없다 야포 전투기 등 모든 것 압도 적 열다 때문 총 가지다 거의 맨 몸 한국 군 순식간 밀리다 날 수 없다 그렇게 대한민국 조선인민군 침략 3일 만에 수도 서울 인민군 빼앗기다 되다 치밀하다 계획 무장 인민군 상대 하다 것 계란 바위 치기 이다 한국 군 결국 밀리다 낙동강 방어선 최후 배수진 정 버티다 수많다 어리다 학생 들 학도병 들 이 무고 하다 죽다 나가다 많다 사 상자 인명 피해 초래 하다 
 
 하지만 UN 군 파병 지원 UN 군 총사령관 더글러스 맥아더 9.15일 인천 상륙 작전 조선인민군 대한 반격 시작 하다 9월 27일 에 서울 탈환 10월 1일 에는 38 도선 수복 하다 원점 돌아가다 이 때 유엔 내부 유엔군 목적 대한 새롭다 결의 마련 되어다 조선 민주주의 인민공화국 완전하다 공략 하다 목적 변경 되어다 10월 1일 은 최초 대한민국 국군 인민군 전투 이기 38 선 돌파 것 기리 국군 날 이후 한국 UN 군 거듭 하다 10월 26일 에는 압록강 올라가다 곧 이다 중화인민공화국 참전 인해전술 소련 직접 적 군사 지원 전세 다시 역전 되다 장기 화 되어다 이후 38 도선 인근 중부지방 교착 거듭 하다 1953년 7월 27일 에 휴전협정 오전 10시 에 체결 되다 후 효력 발생 22시 에 완전하다 총성 멈추다 군사 분계선 만들어지다 경계 오늘날 휴전 상태 이어지다 있다 
 
 한국 전쟁 그 약 20만 명의 전쟁 미망인 10 여 명 넘다 전쟁 고아 만들다 1천 여만 명 넘다 이산 가족 만들다 그리고 한반도 내 45% 이르다 공업 시설 파괴 되어다 경제 적 사회 적 암흑 기르다 초래 하다 한국 북한 경제 수준 떨어지다 무엇 이 전쟁 인하다 남북 간 서로 대한 적대 적 감정 극도 팽배 하다 되어다 한국 분단 더욱 고착 화 되다 분단 한지 70 여 년 이르다 있다 
 
 전 세계 국가 이 전쟁 보통 한국 전쟁 Korean War 이르다 칭 대한민국 전쟁 발발 일 기념 하다 위해 6.25 전쟁사 변일 하다 반면 조선 민주주의 인민공화국 조선 전쟁 또는 조국 해방 전쟁 등 칭하 선전 하다 중화인민공화국 항미원조전쟁 등 칭하 개입 합리화 하다 선전 하다 
 
 한국 정부 형태 변화 
 
 1987년 이후 제 6 공화국 체제 현재 이르렀다 그러나 대통령 5년 단 임제 골자 하다 제 6 공화국 헌법 대통령 직무 수행 책임 정치 구현 보장 하다 못 하다 지적 따르다 현재 한국 대통령직 4년 중임 제 골자 하다 개헌 논의 대두 되다 있다 
 
 노태우 정부 이후 모두 제 6 공화국 속 하다 대한민국 제 6 공화국 하다 경우 대체로 노태우 정부 의미 하다 경우 종종 있다 노태우 정부 이후 제 6 공화국 각 행정부 부르다 명칭 대통령 들 결정 따르다 
 
 제 1 공화국 
 
 1950년 대는 미국 지원 받다 전후 복구 사업 실시 하다 가운데 경제원 조 체제 성립 되다 시기 이다 제 1 공화국 정권 고위 관료 부패하다 국민 불만 사다 그러나 의원 내각제 이다 제 1 대다 내각 재선 불가능하다 판단 이승 이범석 장택상 등 측근 들 족청 계 백골단 땃 벌떼 등 동원 부산 정치 파동 1952년 사사오입 개헌 1954년 장기 집권 추진 하다 그러나 이범석 장택상 등 성장 두렵다 이승 이 들 제거 이기붕 계열 등용 하다 이기붕 계열 또한 친 자유당 성향 이정재 임화수 유지광 등 정치 깡패 들 활용 하다 야당 의원 집회 탄압 제 1 공화국 후반기 혼란 거듭 하다 
 
 그 와중 부통령 장면 피격 사건 1958 과 조봉암 사법살인 1959 등 조치 겸 하다 언론 자유 통제 당하다 1959년 의 한일회담 끝나다 곳곳 정부 독재 저항 하다 집회 시작 1960년 3월 15일 부통령 선거 부정 계기 국민 들 불만 극 달다 4 19 혁명 발생 하다 마산 앞바다 며칠 전 실종 되어다 김주열 시신 떠오르다 시위 격 화 되어다 4월 26일 이승만 대통령 하야 선언 함 제 1 공화국 붕괴 돼다 
 
 제 2 공화국 
 
 4 19 혁명 이후 허정 과도 내각 거치다 장면 수상 하다 제 2 공화국 수립 돼다 제 2 공화국 3 차 개헌 통해 내각책임제 양원제 구성 하다 언론 자유 혁신 계 정치 활동 허용 하다 제 2 공화국 당시 각계 각층 통일 운동 민주화 요구 분출 되다 기도 하다 집권 여당 민주당 사이 신파 구 파로 나뉘다 개혁 의지 미약 하다 뿐 아니다 이러하다 요구 들 수용 하다 못 하다 곳곳 데모 연 이 어 벌어지다 장면 단호 조치 계획 하다 중 1961년 5월 16일 새벽 5 16 쿠데타 내각 각료 들 체포 되다 장면 내각 1년 정도 짧다 기간 동안 존속 붕괴 돼다 
 
 그 뒤 윤보선 의하다 형식 적 민정 실시 되어다 군사정변 세력 구 정치인 정화 법 1962 정치 활동 정지 당하다 여기 불만 품다 윤보선 사퇴 1962.3 22 함 1962년 3월 부터 1963년 12월 까지 5 16 군사정변 세력 설립 국가 재건 최고 회의 사법권 행정권 입법권 모두 장악 군정 실시 하다 
 
 제 3 공화국 
 
 1963년 12월 5 16 군사정변 를 주도하다 박정희 등 의하다 제 3 공화국 수립 돼다 야당 후보 윤보선 두 차례 서다 10만 표 안팎 근소 차로 집권 하다 그 재임 초반 한일 협정 추진 하다 과정 국민 들 불만 사 시위 일어나다 정부 이르다 진압하 강행 하다 1960년 대 정부 경공업 중심 수출 주도 형 발전 한일협정 베트남 전쟁 파병 등 통한 외화 획득 경제 발전 꾀 하다 1970년 대에는 중 화학 공업 집중 적 육성 하다 하지만 도시 농촌 소득 격차 저 임금 노동 빈부격차 같다 문제 남기다 
 
 이후 박정희 정부 3 선 개헌 통과 시키다 이 따르다 1971년 3 선 성공하다 야당 의 석수 2 배 늘어나다 가다 하다 경제성장 한계 보이다 시작 하다 국가 혼란 스럽다 1972년 유신 헌법 통과 시키다 이로써 제 3 공화국 끝 나다 
 
 제 4 공화국 
 
 1971년 대통령 선거 야당 돌풍 불안감 느끼다 박정희 1972년 7 4 남북 공 동성 명 발표 통일 준비 한다는 명목 10월 유신 선포 하다 유신체제 수립 하다 이르다 통해 대통령 임기 6년 연 임제 수정 하다 하다 국회의원 대통령 임명 하다 하다 수 있다 법안 통과 시키다 등 대통령 권한 비정상 적 확대 시키다 이 노동운동 계 재야 학생 세력 등 민주화 요구 하다 정부 잇따르다 긴급 조치 통해 억 누르다 하지만 민주화 운동 세력 및 노동운동가 반발 계속 되어다 이러하다 과정 미국 한국 인권 침해 를 비판 하다 시작 하다 한미 간 외교 적 마찰 일어나다 하다 석유 파동 겪다 내부 혼란 크게 가중 돼다 결국 김영삼 의원 제명 파동 YH 무역 여공 사건 부마 항쟁 등 연 이 어 터지다 일이 일어나다 이러하다 일 들 결국 권력 내부 분열 초래 하다 1979년 박정희 중앙 정보 부장 김재규 의하다 암살 되다 10 26 사건 박정희 17년 장기 집권 막 내리다 
 
 최규하 정부 
 
 10 26 사건 이후 유신 체제 하 국무총리 최규하 이끌다 정부 출범 하다 유신 헌법 폐지 통해 민주화 추진 하다 움직임 나타나다 시기 최규하 정부 긴급 조치 해제 함 일부 정치 적 억압 완화 하다 1979년 12월 과 1980년 2월 1980년 4월 에 대사 령 단행 하다 그러나 전두환 비롯 이 들 12월 12일 에 군사 반란 일으키다 실권 장악 하다 급기야 최규하 대통령 간섭 하다 시작 하다 이 들 1980년 쿠데타 일으키다 광주 시민 들 민주화 요구 하다 신군부 의하다 진압되었 그 결과 최규하 정부 1980년 8월 최규하 대통령 사임 함 붕괴 되다 말다 
 
 제 5 공화국 
 
 전두환 하나회 중심 하다 신군부 12 12 군사 반란 일으키다 계엄 사령관 체포 군부 장악 하다 실세 부각 돼다 민주화 일정 지체 시키다 1980년 초 국회 정부 유신 헌법 철폐 하다 위 개헌 논의 진행 하다 대학생 재야 세력 정치 일정 제시 전두환 퇴진 요구 하다 민주화 요구 하다 시위 하다 이 신군부 민주화 여론 탄압 집권 하다 방안 모색 하다 신군부 5월 17일 비상계엄 전국 확대 하다 신군부 세력 명령 화려하다 휴가 칭 하다 포고령 통해 정치 활동 금지 보도 검열 강화 휴교 령 등 선포 군 병력 동원 하다 국회 폐쇄했다 5.17 쿠데타 신군부 5 17 쿠데타 항거 5.18 광주 민주화 운동 신군부 공수부대 특 전 여단 군대 통해 국가 내란 목적 유혈진압 하다 5월 27일 국가 보위 비상 대책 위원회 만들다 정국 주도하다 10월 27일 7년 단 임의 대통령제 골자 하다 제 5 공화국 헌법 공포 되다 이듬해 제 5 공화국 출범 하다 제 5 공화국 경제 안정 매진 하다 한편 1986년 아시안 게임 1988년 서울 올림픽 등 유치하다 하다 또한 야간통행 금지 해제 및 교복 자율 화 등 유화 조치 내 걸 어 국민 들 불만 잠재우다 하다 그리고 임기 중반 3 저 호황 인하다 수출 흑자 기록 하다 그러나 다른 한편 권위 주의 적 독재 체제 성립 민주주의 탄압 및 고문 정치 사찰 용공 조작 대변 되다 인권 유린 행위 자행 하다 정경 유착 부정 축재 친 인척 비리 빈발 하다 
 
 1987년 1월 박종철 고문 치사하다 사건 터지다 정부 대한 반감 민주화 요구 은 더 심해지다 이 정부 호 헌 조치 취하 개헌 하다 의도 없다 내 세우다 국민 들 민주화 요구 더욱 빗발 치다 6월 항쟁 이어지다 마침내 전두환 대통령 민정당 총재 노태우 통해 6 29 선언 발표 하다 국민 개헌 요구 수용 하다 개정 되다 헌법 따르다 치러지다 1987년 대통령 선거 여당 노태우 당선 되어다 1988년 2월 취임식 함께 제 5 공화국 막 내 린다 
 
 노태우 정부 
 
 1987년 6월 29일 당시 민주 정의당 총재 이자 대통령 후보 이다 노태우 대통령 직선제 등 주 내용 하다 6 29 선언 발표 하다 이후 여야 합의 의하다 개헌 통해 대통령 직선제 등 골자 하다 개헌 이루어지다 이르다 통해 야권 정치 참여 허용 되어다 1988년 총선 사상 최초 여 소야 대 국회 나오다 민주 정의당 불리하다 여론 생기 자 그 대한 돌파구 3 당 합당 추진 하다 민주 자유당 탄생 시키다 또한 전두환 측근 대한 사법 조치 단행 국정감사 하다 민간인 들 정계 대폭 고용 하다 하다 과거 단절 외교 면 노태우 정부 북방정책 추진 하다 구 소련 비롯 공산권 국가 들 수교 등 관계 개선 주력 하다 1991년 9월 유엔 가맹 국 되어다 이어서 12월 에는 남북기본합의서 채택 하다 또한 1992년 에는 지방 자치 제도 실시 하다 되어다 
 
 그러나 노태우 전두환 군인 출신 이다 12 12 사태 주도하다 5 공 성립 과정 깊숙하다 관여 인물 한계 있다 노태우 정부 정경 유착 물론 비 자금 형성 민간인 사찰 고문 등 5 공 파쇼 정치 그대로 답습 하다 이 때문 노태우 정권 군사정권 연 장선 이해 하다 시각 있다 이다 결국 민주화 시위 1991 등 이어지다 노태우 이른바 6 공 황태자 로 불리다 박철언 후계 자 지명 하다 여당 내 불만 터지다 나오다 끝내 김영삼 후계 자 택할 수 없다 1993년 김영삼 취임 함 노태우 정부 막 내리다 
 
 문민 정부 김영삼 정부 
 
 1993년 부터는 민주 자유당 김영삼 대통령 취임 함께 이른바 문민정부 시대 접다 들다 이로써 윤보선 정부 이후 30 여 년 민간인 정부 회귀 하다 문민정부 하나회 군부 숙청 금융실명제 표현 자유 허용 역사 바로 세우다 운동 지방자치 단체 장 선거 부활 OECD 가입 등 업적 남기다 특히 군사 정변 주도하다 위험 있다 군 내 사 조직 숙청 12.12 관련 자 및 5.18 관련 정치군인 들 처벌 하다 하다 하지만 대 한 항공기 괌 추락 사고 우암 상가 아파트 성수대교 오다 삼풍백화점 붕괴 사고 등 대형 사고 일어나다 사회 적 혼란 겪다 하다 또한 책임 없다 방임 주의 적 자유 주의 시장 개방 세계 화 추구 하다 준비 없다 대규모 개방 강행 하다 외환 관리 실패하다 IMF 구 제 금융 사건 초래 하다 결국 국민 들 높아지다 요구 충족 시키다 못 채 1997년 대통령 선거 야당 정권 이양 하다 수 없다 
 
 국민 정부 김대중 정부 
 
 1997년 새정치 국민회 의의 김대중 후보 당선 되어다 처음 평화 적 정권 교체 이루어지다 국민 정부 들어서다 당면 가장 크다 과제 IMF 위기 극복 이다 국민 정부 자유 주의 경제정책 추진 금 모으다 운동 등 통해 2001년 까지 외채 조기 상환 하다 IMF 관리 체제 벗어나다 글로벌 스탠다드 맞추다 자율 적 구조조정 시스템 도입 하다 기업 체질개선 등 단행 하다 국민 정부 한반도 평화 인권 신장 기여 하다 특히 대 북관 계 있다 햇볕정책 추진 하다 위해 분단 이후 처음 평양 방문 김정일 국방위원장 남북정상회담 하다 그러나 남북정상회담 위해 2000억원 에 달 하다 현금 북한 정권 불법 송금 하다 혐의 이후 들다 크다 비판 받다 기도 하다 대북 유화 책 추진 하다 연평해전 핵실험 등 북한 지속 적 도발 계속 되어다 햇볕정책 실효 성 의문 제기 되어다 불법 송금 2000억원 이 후 북한 핵실험 사용 되다 것 아니다 비판 존재 하다 또한 IMF 위기 극복 위해 김대중 정부 추진 하다 신 자유 주의 정책 승자 독식 기형 적 사회 구조 만들다 비판 있다 지나치다 구조조정 기업 매각 등 대량 실업자 양산 하다 부정 적 평가 일부 존재 하다 
 
 참여 정부 노무현 정부 
 
 2002년 대통령 선거 열리다 우리당 노무현 후보 당선 되어다 2003년 참여 정부 출범 하다 2004년 에는 대통령 탄핵 소 추 겪다 등 위기 맞다 하다 여론 반발 헌법재판소 기각 결정 노무현 대통령 직 복귀 하다 2004년 17 대다 총선 여당 열리다 우리당 탄핵 역풍 맞다 야당 누르다 과반수 의석 차지 하다 국정 탄력 받다 참여 정부 권위 주위 타파 균형 발전 등 개혁 적 진보 적 정책 수립 하다 진실 화해 위 과거 사 정리 위원회 설치 통한 과거 사 정리 세종 특별자치시 추진 균형 발전 꾀 하다 평가 있다 하지만 참여정부 현실 고려 하다 않다 지나치다 개혁 대통령 과격하다 발언 등 보수 층 중도 층 반발 불다 오다 노무현 대통령 형 노건평 씨 측근 비리 등 각종 악재 인하다 임기 중반 지지율 하락 하다 하다 경제 적 부동산 가격 폭등 양극화 심화 시키다 양극화 원인 제시 되어다 많다 사회 적 논란 낳다 비정규직 문제 해결 하다 못 하다 또한 노무현 재임 당시 교육부총리 이다 김진표 추진 정책 인하다 대학 등록금 크다 폭 상승 하다 등 서민 경제 적 어려움 가중 시키다 지적도 있다 
 
 이명박 정부 
 
 2007년 대선 한나라당 이명박 후보 대통령 당선 되어다 이명박 정부 7 대다 강국 4만달러 시대 7% 성장 747 공약 내 세우다 하지만 집권 초인 2008년 미국 발 세계 금융 위기 여파 인하다 경제 적 위기 광우병 소 수입 반대 촛불집회 인하다 정치 적 위기 동시 겪다 금융위기 극복 하다 위해 이명박 정부 여러 정책 시도 하다 그 중 대표 적 것 4 대강 사업 4 대강 사업 건설 경기 살리다 홍수 피해 줄이다 긍정 적 평가 세금 낭비 환경 파괴 부정 적 평가 각각 존재 하다 2010년 에는 G 20 정상 회의 개최 2012년 핵 안보 정상 회의 개최 하다 외교 적 성과 이루다 금융위기 극복 국가신용등급 향상 원전 수주 등 성과 거두다 긍정 적 평가 존재 하다 하지만 미디어법 개정 언론 장악 아니다 비판 적 시각 존재 하다 세종시 수정 안과 같이 여러 정책 들 추진 대한 찬반 양론 존재 하다 또한 종합 부동산 세 폐지 부자 감세 의혹 제기 되어다 야심 차다 추진 자원 외교 대해 서다 세금 낭비 비리 의혹 제기 되어다 논란 되다 한편 이명박정부 헌 정 사상 최초 대통령 임기 말 탈당 하다 않다 정권 재창 추다 하다 정부 하다 
 
 박근혜 정부 
 
 2012년 대선 새누리당 박근혜 후보 대통령 당선 되어다 그러나 국정원 선거 개입 의혹 제기 되다 출범 논란 휩싸이다 이다 잇따르다 인사 실패 어려움 겪다 현재 민생 안전 제대로 해결 하다 못 소통 적다 평이 많다 외교 대북 관계 대외 활동 측면 부정 적 평가 많다 2014년 에 발생 세월호 참사 정치 적 위기 맞다 세월호 참사 직후 치뤄지다 6월 지방선거 선방 7.30 재보궐선거 새누리당 새정치 연합 압승 거두다 정치 적 위기 극복 하다 평가 있다 또한 2015년 통합진보당 해산 치뤄지다 4.29 재보궐선거 조차 여당 새누리당 완승 하다 견고하다 지 지 세력 증명 하다 현재 법무부 장관 황교안 국무총리 지명 하다 2015년 11월 3일 황교안 총리 한국사 교과서 국정 화 확정 고시 하다 2016년 4월 13일 제 20 대다 국회의원선거 여 소야 대 선거 결과 나오다 다시 한번 정치 적 위기 맞다 20 대다 국회의원 선거 이후 박근혜 정부 3 당 원내대표 회 동 등 협치 예상 되어다 대통령 상 시 청문회 법 대해 거부권 행사 하다 갈등 고조 되다 형국 2016년 에는 최 순 실 국정 농단 사태 발각 되다 전 국민 분노하다 박근혜 대통령 탄핵 촛불시위 전국 적 벌 하다 이 따르다 국회 대통령 탄핵 소 추 가결 시키다 박근혜 대통령 권한 정지 되어다 현재 황교안 대통령 권한 대행 체제 확립 되어다 2017년 3월 10일 박근혜 대통령 탄핵 인용 박근헤 정부 막 내리다 되어다 
 
 정치 행정 
 
 대한민국 임시정부 1919년 4월 13일 에 중화민국 상하이 수립 되어다 1945년 8월 15일 일본 제국 해방 되어다 신탁 통치 찬반 놓다 우파 진영 좌파 진영 간의 갈등 극 달 하다 되어다 이후 미국 구 소련 분할 군정 놓이다 있다 1948년 5월 10일 총선 거치다 7월 17일 첫 헌법 제정 되어다 8월 15일 에 대한민국 임시정부 정통 성 이다 받다 대한민국 정부 공식 출범 하다 되다 
 
 대한민국 자유민주 적 기 본 절 서다 입각 자유 민주 공화국 대통령제 기본 하다 의원내각제 적 요소 혼합 정치 제도 그 예 국무총리 존재 국회의원 장 차관 급 공직자 지내다 수 있다 를 채택 있다 대한제국 일본 의하다 멸망하다 후 3 1 운동 정신 창립 되다 대한민국 임시정부 법 통과 독재 불의 항거 4 19 혁명 민주주의 이념 계승 함 헌법 전문 명백하다 밝히다 두다 있다 
 
 정부 
 
 대통령 공석 권한 대행 황교안 
 
 입법부 
 
 입법부 주축 이루다 있다 국회 國會 늘다 현재 총 300 석 단원제 구성 되어다 있다 1948년 5월 10일 구성 되다 제헌국회 대한민국 최초 국회 대한민국 국회 기원 대한민국 임시정부 입법 부옇다 임시의정원 매년 1회 의 정기회 100일 이내 오다 30일 이내 임시회 열리다 회기 중 국회 법 의결권 예산안 심사 국정 감사 헌법 명시 되다 기관 장 임명 동의 및 조약 체결 및 비준 동의 등 활동 하다 국회의원 임기 4년 이며 임기 중 의사 진행 관 발언 대한 면책특권 회기 중 불체포특권 가지다 
 
 사법부 
 
 대한민국 사법부 대다수 현대 국가 들 마찬가지 재판 있다 공정하다 심판 위해 3 심 제로 이루어지다 있다 대법원 최고법원 그 밑 고등법원 지방법원 지방법원 지원 특허법원 가정법원 행정법원 등 전문성 요구 하다 법률 심사 위해 설치 되다 특수 법원 여기 재판 1 심의 판결 동일하다 구성 되어다 있다 
 
 또한 법원 별도 각종 법령 등 위헌 여부 심사 하다 헌법 재판소 구성 되어다 있다 또한 대한민국 국군 군사법원 법 따르다 군사재판 하다 수 있다 하지만 군사재판 하다 최종 심다 대법원 관할 하다 
 
 최고 법원 대법원 법관 대법관 대법원 장 제청 따르다 국회 동의 거치다 대통령 임명 하다 대법관 임기 헌법 통해 보장 되다 그 연한 6년 이다 
 
 행정부 
 
 1948년 7월 17일 공포 되다 대한민국 헌법 개인 인권 존중 사유재산 인정 있다 그 이후 헌법 9 차례 걸치다 개정 되어다 그 가운데 박정희 때 유신 헌법 긴급 조치 등 대통령 권한 강화하다 국민 자유 기본권 제약 하다 비 민주 적 이다 그 당시 국내외 둘러싸다 환경 의하다 불가피하다 좋다 다른 시각 있다 현재 발효 중인 헌법 제 6 공화국 수립 따르다 1987년 여야 합의 통해 개정 되어다 또한 3 권 분립 원칙 따르다 독립 적 세 개 권력 기관 근간 하다 국가 구성 있다 1960년 에 대한민국 부통령 사라지다 국무총리 그 역할 대신 맡다 되어다 
 
 대통령 5년 단 임 국민 보통 평등 직접 비밀 선거 의하다 선출 되다 2017년 기준 대통령 2012년 대통령 선거 선출 되다 박근혜 전 대통령 2017년 3월 10일 탄핵 인용 대통령직 파면 되다 따르다 현재 공석 현재 국무총리 황교안 대통령 권한 대행 직책 수행 있다 대통령 국회 통과 법률 거부 하다 권한 있다 그러나 하다 번 거부 법률 국회 다시 통과 시키다 단 국회 재적 의원 과반수 출석 3분 의 2 의 동의 얻다 하다 그 법률 그대로 통과 되다 대통령 헌법재판소 재판관 3 인과 대법관 등 임명 하다 수 있다 대통령 조약 체결 비준 외교사절 신임 접수 또는 파견 하다 선전포고 강화 하다 권한 가지 있다 국군 통 수하 공무원 임명 하다 수 있다 등 국정 전반 걸치다 방대하다 권한 행사 하다 
 
 대통령 명 받다 내각 통 하다 위 하다 대통령 보좌 기관 국무총리 두다 있다 국무총리 대통령 임명 하 되다 국회 동의 받다 하다 국무총리 내각 구성원 대통령 임명 제청 하다 내각 통솔 하다 대통령 유고 시 국무총리 대통령 권한 대행 하다 되다 국무총리 유 고시 경제부총리 겸 기획재정부 장관 사회 부총리 겸 교육부 장관 순 권한 대행 하다 
 
 정당 
 
 대한민국 헌법 제 8조 에 의하다 자유롭다 정당 결성 하다 수 있다 복수정당제 보장 되다 20 대다 국회 2016년 5월 30일 여 소야 대 형국 개원 하다 2016년 6월 을 기준 여당 1 석 차이 원내 제 1 당 되다 더불다 민주당 있다 그 밖 원내 교섭단체 구성 정당 국회 의석 20 석 이상 가지다 정당 자유 한국 당 국민의당 있다 비 교섭단체 정당 국회 의석 1 석 이상 가지다 정당 정의당 있다 국회 의석 없다 정당 노동당 녹색당 등 있다 각 정당 별 의석 수 2016년 8월 10일 기준 를 보다 자유 한국 당 129 석 더불다 민주당 121 석 국민의당 38 석 정의당 6 석 자유 한국 당 원내 제 1 당 자유 한국 당 공천 받다 탈당 자유 한국 당 전 소속 의원 들 무소속 당선 되다 자유 한국 당 재 입당 하다 129 석 자유 한국 당 다시 원내 제 1 당 되어다 
 
 행정 구역 
 
 width 50% " 
 
 대한민국 전 지역 1 개 특별시 6 개 광역시 8 개 도 1 개 특별자치도 1 개 특별자치시 나뉘다 이상 총 17 개 행정구역 광역지방자치단체 구분 되다 
 
 특별시 구로 광역시 구 군 도 시 군 다시 나뉘다 이상 행정구역 기초지방자치단체 구분 되다 특별시 6 개 광역시 2008년 4월 기준 총 69 개 자치구 설치 되어다 있다 또한 6 개 광역시 8 개 도 총 74 개 자치시 85 개 군 설치 되어다 있다 
 
 특별자치도 자치시 아니다 행정시 둘 수 있다 행정시 특별자치도 지사 직속 기관 기초지방자치단체 로서 권한 없다 광역 자치 단체 도 하위 인구 50만 이상 자치시 일반구 둘 수 있다 일반구 기초 자치 단체 로서 권한 없다 때문 특별시 광역시 자치구 구별 되다 시 구 자치구 일반구 늘다 읍 면 동 군 읍 면 나뉘다 읍 리 동 은 통 나뉘다 통 및 리 말단 행정 구역 반 나뉘다 
 
 한편 대한민국 헌법 제 3조 에는 대한민국 영토 한반도 그 부속 도서 하다 명시 되어다 있다 이다 대한민국 한반도 유일하다 합법 정부 선언 하다 성격 가지 있다 조선 민주주의 인민공화국 영 토고 권 침해 하다 반국가단체 로 규정 하다 근거 되다 때문 대한민국 휴전선 이북 영토 관할 하다 이북 5 도 위원회 안전행정부 관할 두다 형식 상의 도지사 시장 군수 등 선출 있다 함경북도 함경남도 평안북도 평안남도 황해도 미수 복 강원도 미수 복 경기도 및 예 하 시 군 관할 대한민국 헌법 관점 볼 때 현재 대한민국 최동 단 동해 상의 독도 서단 압록강 비단섬 남단 제주도 남쪽 바다 위치 마라도 북단 함경북도 온성군 부근 되다 대한민국 영 유권 주장 하다 지역 조선 민주주의 인민공화국 실효지배 중 지역 대한민국 실효지배 중 지역 거의 같다 중화인민공화국 실효 지배 중 백두산 천지 북부 대하 영 유권 주장 하다 대한민국 지도 상 백두산 천지 전체 대한민국 영토 표시 있다 이 러시아 실효지배 중 녹둔도 대하 지도 상 표시 있다 않다 영 유권 주장 있다 
 
 
 
 외교 
 
 대한민국 외교 관 업무 외교부 맡다 있다 휴전선 사이 두다 이웃 조선 민주주의 인민공화국 한국 전쟁 겪다 뒤 적대 적 관계 유지 되어다 김대중 노무현 집권 기 때 햇볕정책 실시 하다 등 남북 관계 평화 적 정착 하다 노력 하다 차기 정권 원칙 론 앞세우다 대북 정책 수립 하다 남북 관계 다시 냉각 되다 국면 접다 들다 이같이 대한민국 대북 정책 정권 성격 따르다 판이하다 달라지다 기도 하다 한국 전쟁 크다 역할 담당 하다 미국 긴밀하다 관계 맺다 있다 과거 한반도 식민 통치 하다 일본 1965년 수교 하다 
 
 대한민국 현재 유엔 회원 국 중 조선민주주의인민공화국 마케도니아 시리아 쿠바 등 4 개국 외교 관계 없다 이 중 조선 민주주의 인민공화국 국가 인정 하다 않다 이외 서사하라 중화민국 팔레스타인 코소보 등 외교 관계 없다 이 중 중화민국 대한민국 정부 수립 때 수교 국 이다 1992년 에 국교 단절 되어다 그렇지만 현재 대한민국 중화민국 양국 양국 수도 서로 대표 부 타이베이 대표 부 를 설치 하다 운영 중 있다 상호 간 왕래 민간 교류 자유롭다 팔레스타인 경우 대한민국 팔레스타인 대표 부르다 설치 하다 운영 중 있다 
 
 과거 통상 관 업무 전문 적 관장 하다 위해 외교통상부 사다 통상 교섭 본부 설치 하다 운영 하다 정부조직 개편 따르다 산업 통상 자원부 이 관 되어다 
 
 대한민국 영토 독도 이어도 등 대하 이웃 일본 중화인민공화국 각각 영 유권 주장 있다 현재 대한민국 유엔 WTO OECD 그리고 G 20 의 구성원 또한 APEC 오다 동아시아 정상 회의 창립 가맹 국 미국 주요 비 NATO 동맹국 MNNA 한편 2007년 부터 2010년 상반기 해외 추방 대한민국 국민 2,111 명 일본 제일 많다 
 
 한독 관계 
 
 한국 독일 양국 분단 경험 공유 역사 적 유 대감 바탕 두다 수교 이렇다 긴밀하다 협력 관계 유지 있다 그리고 한국 정부 라인 강의 기적 당시 광부 들 간호사 들 파견 바 있다 독일 정부 한반도 극동 밉다 중 소 일 4 대다 강국 이해 교차 하다 지역 보고 세계 전략 적 차원 한반도 안정 유럽 안정 불가분 관계 있다 음 인식 하다 또한 독일 정부 대 아시아 중시 외교 정책 따르다 1993년 3월 신 아시아 태평양 정책 발표 경제 통상 분야 한국 협력 관계 점차 강화 되어다 
 
 통일 독일 정부 분단 극복 하다 위해 노력 중인 우리 대북 정책 1991년 남 북한 유엔 UN United Nations 및 1996/1997 임기 안보리 비상임이사국 진출 문제 등 한국 측 입장 적극 적 지지 하다 1990년 10월 3일 독일 통일로 북한 과거 동독 외교관 계 종료 되어다 독일 정부 잠정 조치 북한 상호 이익 대표 부르다 교환 설치 하다 독일 북한 2001년 3월 1일 에 수교 하다 
 
 독일 정부 북한 핵 문제 관련 하다 북한 핵 보유 한반도 동북아 안보 대한 위협 일 뿐 아니다 국제 비 확산 체제 대한 근본 적 도전 인식 6 자 회담 통한 북핵 폐기 및 한반도 비핵화 강력하다 지지 있다 2001년 북한 수교 독일 북핵 문제 해결 되다 않다 하다 인도 적 지원 외 본격 적 경 제 협력 개발원조 없다 입장 견지 있다 향후 6 자 회담 진전 상황 따르다 유럽연합 EU European Union 차원 한반도 안정 위 건설 적 기여 방안 모색 하다 입장 
 
 독일 정부 의회 한반도 주요 문제 관련 하다 각 계기 우리 입장 적극 적 지지 하다 오다 특히 1997년 경제위기 극복 과정 우리 입장 지원 하다 등 하다 독 양국 관계 수교 이렇다 최상 관계 유지 있다 그렇다 일환 독일 북한 핵 문제 해결 위해 설립 되다 한반도 에너지 개발 기구 KEDO Korean Peninsula Energy Development Organization 개별 국 차원 100만 달러 기여 하다 유럽연합 차원 기여 적극 참여 하다 
 
 1996년 4월 북한 비무장 지대 의무 포기 선언 하 거나 침범 하다 때 독일 정부 우방 국가 들 중 제일 먼저 대북 경 고성 명 발표 바 있다 같다 달 하다 밉다 정상회담 발표 되다 4 자 회담 제의 대해 서도 즉각 지 지성 명 발표 하다 독일 1996년 10월 북한 잠수함 침투 사건 대한 유엔 안보리 의장 및 유럽연합 의장 국 성명 발표 시 적극 협력 하다 또한 1999년 상반기 유럽연합 의장 국 수임 시 1999년 3월 의 북한 문제 관련 하다 유럽연합 의장 국 성명 채택 1999년 5월 동 성명 유엔안보리 문서 배포 하다 독일 2000년 3월 10일 하다 독 정상회담 우리 대북 포용 정책 적극 적 지지 하다 표명 하다 2000년 4월 11일 독일 외무부 6.15 남북정상회담 개최 합의 개최 환영 성명 각각 발표 하다 
 
 이후 2000년 9월 6일 유엔 천년 정상 회의 시 남북정상회담 및 후속 조치 환영 성명 채택 지지 하다 2001년 7월 5일 연방 하원 한반도 평화 안정 통일 관 결의 안 채택 하다 이어서 2004년 1월 29일 하다 독 수교 120 주년 기념 독 하다 관계 역 동 적 지속 적 발전 결의 안 채택 하다 2005년 2월 10일 독일 정부 북한 핵 보유 및 6 자 회담 불참 선언 관련 하다 북한 측 유감 표명 6 자 회담 복귀 하 촉구 하다 한편 2006년 10월 9일 북한 핵실험 후 즉각 적 핵무기 미사일 폐기 및 6 자 회담 복귀 촉구 성명 발표 하다 2008년 12월 18일 독일 연방 하원 하다 독 수교 125 주년 기념 독 하다 관계 역 동 적 지속 적 발전 결의 안 채택 하다 
 
 이후 2010년 5월 20일 독일 외교부 장관 북한 의하다 천안함 폭침 관련 비난 성명 발표 하다 2010년 11월 23일 북한 연평도 포격 도발 직후 북한 도발 비난 하다 성명 발표 하다 이어서 2010년 11월 24일 독일 정부 대변인 앙겔라 메르켈 Angela Merkel 총리 이명박 대통령 전화 통화 통해 한국 대한 북한 공격 강하다 비난 하다 발표 하다 
 
 하다 관계 
 
 러시아 구 소비에트 연방 법통 이다 받다 나라 이데올로기 문제 대한민국 적대 적 관계 이다 탈 냉전 이후 한 소 수 교가 1990년 에 전격 적 이루어지다 소련 붕괴 이후 러시아 경제 문화 우주 기술 협력 군사 불곰사업 등 밀접하다 관계 추진 하다 나가다 시작 하다 하지만 녹둔도 문제 포함 하다 연해주 등 잠재 되다 영토 문제 아직 남다 남북분단 인하다 가시 화 되다 않다 대한민국 위성 나로호 발사 러시아 협조 하 발사 하다 현재 12만 5000 명의 고려인 러시아 거주 있다 러시아 한국 대한항공 아시아나 항공 아에로플로트 등 여러 항공사 매일 운항 있다 
 
 한 불 관계 
 
 한국 프랑스 양국 정치 경제 사회 문화 등 다방면 전통 적 우호 협력 관계 유지 있다 프랑스 유엔 안전보장 이사회 United Nations Security Council 상임이사국 주요 8 개국 정상 회의 G 8 Group of 8 회원 국 세계 제 6 위 경제 대국 유럽연합 EU European Union 통합 주 도국 한국 안보 경제 외교 주요 협력 파트너 역할 하다 있다 프랑스 유럽연합 국가 중 한국 제 5 위 교역 국 이자 제 4 위 투 자국 위치 있다 
 
 2004년 노무현 대통령 프랑스 방문 일 계기 양국 정상 정상회담 21 세기 포괄 적 동반 자 관계 를 선언 하다 그 따르다 양국 국제 정치 주요 의제 협력 강화하다 하다 또한 양국 당시 50억 달러 수준 양국 간 무 역량 향후 5년 내 2 배 증가 시키다 100억 달러 목표 달성 합의 하다 
 
 2008년 1월 에서 7월 까지 양국 간 무 역량 51억 달러 기록 하다 2008년 하반기 세계 경제위기 여파 양국 간 무 역량 83억 달러 그치다 2009년 양국 간 교 역량 금융위기 따르다 세계 교 역량 감소 69억 2,000만 달러 그치다 2010년 에는 72억 8,700만 달러 기록 하다 
 
 2010년 11월 니콜라 사르코지 Nicolas Sarkozy 대통령 주요 20 개국 G 20 Group of 20 서울 정상 회의 참석 차 한국 방문 하다 이르다 계기 양국 정상회담 개최 양국 간 긴밀하다 동반 자 관계 재 확인 하다 또한 양국 서울 정상 회의 계기 그간 장기간 해결 되다 않다 양국 관계 발전 걸리다 돌이 되어다 외규장각 도서 문제 해결 하다 합의 하다 
 
 프랑스 한국 전쟁 임 하다 참전 16 개국 중 하나로 군사 경제 지원 등 통해 한국 대한 공헌 지대 하다 뿐 아니다 유엔 비롯 기타 많다 국제 기구 활동 통해 한국 지위 향상 보전 및 우호 증진 위해 많다 노력 계속 나라 프랑스 영국 더불다 한국 대 서 구 제국 관계 사 중추 적 존재 적어도 전통 적 대 서구 외교 전개 2 대다 거점 국 하다 수 있다 동시 우방 국임 말 해주다 있다 조선 후기 프랑스인 선교사 들 포함 되다 천주교 신자 들 조선 정부 탄압 하다 외교 문제 되어다 이르다 빌다 미로 프랑스군 대 조선군 격돌 하다 사건 병인양요 이 일어나다 이 때 강탈 당 외규장각 문서 등 문화재 반환 문제 현재 미해결 상태 남아 있다 
 
 조선 후기 국교 수립 하다 1905년 을사조약 의하다 양국 관계 단절 되어다 하지만 대한민국 임시정부 존재 인정 하다 분위기 프랑스 조계 지역 경찰 들 김구 주석 보호 하다 역할 하다 하다 하지만 이다 어디 정치 적 이유 일 뿐 조선 독립운동 지지 것 아니다 1949년 프랑스 한국 승인 하다 같다 해 외교관 계 재수 립하 이다 파리 대사관 주 모나코 대사관 겸임 이 개설 되어다 있다 서울 주한 대사관 개설 되어다 있다 한국 전쟁 때 유엔군 일원 대한민국 파병 하다 
 
 한미 관계 
 
 대한민국 미국 관계 19 세기 중반 1871년 조선 통상 요구 하다 제너럴셔먼호 사건 거슬러 올라가다 
 
 그러나 당시 조선 흥선대원군 쇄국정책 완강 히 버티다 얼마 버티다 못 돌아가다 그 뒤 일본 운요호 사건 계기 조선 쇄국정책 풀 일본 비롯 세계 열강 통상 조약 맺다 자 미국 1882년 에 조선 통상 조약 맺다 공식 적 외교관 계 가지 되다 1897년 에 고종 대한제국 선포 하다 때 미국 특사 파견 하다 축하 해주다 하다 그러나 이러하다 관계 1905년 을사조약 뒤 뒤틀다 당시 미국 제 26 대다 대통령 시어도어 루스벨트 딸 엘리스 루스벨트 미국 대표 하다 대한제국 방문 하다 때 고종 환대 없다 사람 취급 하다 고종 아내 이다 명성황후 무덤 앞 말 조각상 앉다 사진 찍다 무례하다 범 하다 때문 설상가상 1910년 일본제국 대한제국 강제 합병 계기 미국 외교관 계 단절 되다 
 
 1948년 대한민국 미국 원조 민주 정부 수립 하다 그 이렇다 매우 광범위하다 발전 하다 오다 미국 한국 전쟁 1950년 1953년 당시 유엔군 조직 하다 대한민국 편 참전 하다 절대 적 역할 하다 휴전 이후 주한 미군 계속 주둔 있다 대한민국 주 한 미군 의하다 군사 적 보호 속 매우 긴밀하다 협조 관계 유지 하다 오다 있다 제 5 공화국 때 부산 미국 문화원 방화 사건 있다 2000년 대 들어서다 주 한 미군 한강 독극물 무단 방류 사건 미군 장갑차 여중생 압사 사건 등 반미 감정 고조 되다 기도 하다 
 
 2007년 한미 자유무역 협정 체결 되어다 문서 공개 이후 한동안 상당하다 논란 휩싸이다 이후 이명박 정부 출범 하다 미국 산 쇠고기 수입 협상 논란 촛불시위 비화 되어다 2008년 미국 산 쇠고기 수입 협상 논란 겪다 한편 이명박 정부 출범 되다 이후 한미 관계 상당하다 강화 되어다 현재 대한민국 군사 외교 경제 적 깊다 관계 맺다 있다 
 
 한중 관계 
 
 대한민국 1948년 정부 수립 직후 중화민국 외교 관계 수립 하다 1950년 에 발발하다 한국 전쟁 조선 민주주의 인민공화국 지원 중화인민공화국 적대 관계 되어다 1992년 까지 외교 관계 맺다 않다 있다 그러나 대한민국 중화인민공화국 1992년 공식 수교 하다 기존 중화민국 단교 하다 오늘 이르다 있다 북한 관련 되다 여러 문제 있다 와중 양국 외교관 계 이루다 있다 2016년 주한 미군 고고 미사일방어 체계 THAAD 배치 추진 인하다 한중 관계 악화 되다 있다 
 
 남북 관계 
 
 대한민국 조선 민주주의 인민공화국 수립 당시 현재 국가 승인 하다 않다 조선민주주의인민공화국 정부 대하 국제 법 상 교전 단체 지위 인정 하다 또한 대한민국 대한민국 헌법 비롯 국내법 상 조선 민주주의 인민공화국 차지 있다 지역 일체 대한민국 고유 영토 간주 있다 따라서 자국 영토 불법 적 점거 하다 반국가단체 보다 
 
 국민 정부 당시 최초 남북정상회담 개최 되어다 북조선 물자 교류 참여정부 말 활발하다 북조선 대 남도 발등 인하다 2013년 금강산 관광 산업 개성 공단 중지 되다 상태 이다 남북 회담 통해 재 가동 하다 하다 그러나 2015년 이후 북조선 계속 하다 대남 도발 핵실험 미사일 발사 등 진행 함 따르다 다시 중지 되어다 
 
 한일 관계 
 
 양국 1965년 한일 협정 통해 공식 적 외교 관계 수립 하다 
 
 양국 간 역사 인식 영토 등 대한 갈등 존재 하다 제 2 차 세계대전 당시 전범 들 숭배 하다 야스쿠니 신사 참배 문제 독도 문제 동해 명칭 문제 일본군 위안부 민감하다 문제 일본 고이즈미 준 이치로 내각 아베 신조 내각 당시 한일 셔틀 외교 중단 되다 등 양국 관계 멀어지다 아시아 외교 중시 하다 일본 후쿠다 야스오 하토야마 유키오 내각 출범 한일관계 보다 중시 하다 대한민국 이명박 정부 출범 이후 관계 개선 악화 반복 하다 일본 민주당 하토야마 유키오 총리 취임 하다 한일관계 강화 되어다 2002년 에는 양국 공 동 주관 하 한일 월드컵 개최 하다 하다 2000년 대에 들어서다 일본 한국 문화 대한 선 호도 높아지다 이른바 한류 열풍 이 불어 양국 간 교류 많이 증진 되어다 그러나 역사 영토 독도 문제 등 여러 부분 논란 계속 되다 있다 일본 집단 자위권 강화하다 양국 관계도 점차 경직 되어다 있다 
 
 국방 
 
 대한민국 조선 민주주의 인민공화국 대립 인하다 일찍 군사력 증강 시키다 오다 1990년 대까지는 양적 위주 성장 추진 하다 2000년 대 들다 새롭다 무기 기술 개발 발달 인하다 질적 성장 이루다 대한민국 국방부 국군 國軍 불리다 대한민국 군 지휘 있다 2013년 7월 기준 병력 규모 현역 약 670,000 명 세계 6 위 대한민국 예비군 약 3,200,000 명 세계 5 위 세계 11 번 째 탄도미사일 독자 개발 하다 
 
 대한민국 국군 경우 여군 기갑 포병 잠수함 병과 진출 하다 수 없다 2014년 9월 창 군 최초 여군 포병 장교 탄생 하다 기갑 병과 여군 진출 함 따르다 다양하다 병과 여군 들 활약 있다 
 
 육군 
 
 대한민국 육군 병력 약 520,000 명 전차 약 2,300 대다 장갑차 약 2,500 대다 견인포 자주포 다 연장 로켓포 약 5,200 문 유도 무기 30 기 헬기 600 기르다 보유 있다 현재 국방 과학 연구소 ADD 늘다 전차 K 2 전차 K 2 흑표 Black Panther 를 개발 하다 K 2 전차 2014년 대한민국 육군 정식 배치 되다 K 21 전투 장갑차 2012년 경 전력 화하다 복합 형 소총 K 11 소총 운용 있다 
 
 2012년 1월 육군 현재 39 개 사단 전방 기계화보병 사단 6 개 그 외 상비 사단 16 개 향토 방위 12 개 동원 예비군 5 개 이루어지다 있다 그 외 해군 예 하 해병대 2 개 사단 있다 2020년 까지 1 군 사령부 3 군 사령부 지상 작 전 사령부 통합 하다 5 개 지역 군단 수도방위사령부 지역 군단 함 과 2 개 기 동 군단 개편 향토 사단 자체 존치 하다 동 원 사단 4 개 줄 전 부대 기계화 부대 편성 하다 병사 들 개인화기 및 개인 장비 피복 개선 시키다 중이 전투력 향상 위해 고글 무릎 팔꿈치 보호대 장갑 방탄복 야간 야시 장비 스코프 도트 사이트 광학 장비 지급 보병 장비 개인 장비 장구 류 군장 늘어나다 저격 소총 옵션 장비 사격장 1 이다 교 타다 증가 되어다 소대장 항공 근 접지 원 직접 유도 하다 수 있다 병사 들 무인 항공기 수시로 띄우다 수 있다 시가전 능력 향상 시키다 위해 신속 대응 훈련 CQB 훈련 시가전 훈련 자주 진행 중이 실전 훈련 진행 하다 현 대전 맞추다 위해 육군 전 부대 대대 급 현대 화가 진행 중이 저격수 정찰 저격수 들 육군 전 부대 소대 급 양성 중 저격수 학교 창설 하다 저격수 규범 미국 저격수 규범 똑같다 저격수 교범 채택 하다 
 
 공군 
 
 대한민국 공군 장비 F 15 K 60 대다 KF 16 Block 52 134 대다 F 16 C D Block 52 PB 형 35 여대 F 4 E 80 대다 퇴역 중 KF 5 E F 제공호 오다 F 5 E 타이거 II 195 대다 T 103 러시아 제 훈련기 IL 103 72 대다 KT 1 기본 훈련기 105 대다 KA 1 전선 항공통제기 경 공격기 20 대다 T 50 고등 훈련기 60 대다 98 대다 생산 확정 T 50 B 블랙 이글스 10 대다 보유 중이 TA 50 전술 입문 기 LIFT 22 대다 운용 중이 KF 16 버금 가다 다 목적 전투기 FA 50 60~120 대다 도입 중 있다 F 4 E KF 5 E F 제공호 오다 F 5 E 타이거 II 등 지속 적 도태 되다 있다 F 5 E 타이거 II KF 5 E F 제공호 늘다 FA 50 60 대로 대체 되다 F 4 E 늘다 F 35 A 로 대체 되다 T 103 훈련기 72 대다 역시 기체 노후 화로 한국 항공우주 산업 개발 KC 100 나라 온 대체 되다 
 
 수송기 전략 전술 수송기 C 130 J 30 4 대다 C 130 H 12 대다 CN 235-220 M 18 대가 있다 VIP 수송 용 대한항공 임차 보잉 747-400 1 대다 비롯 하다 보잉 737-300 1 대다 VCN 235 2 대다 VC 118 1 대다 BAe 748 2 대가 있다 정찰기 호 크다 800 기르다 개조 금강정찰기 백두정찰기 RF 4 C 18 대다 RKF 16 5 대다 보유 운용 있다 공중 조기 경보 통제 기 보잉 E 737 피스아이 4 대다 운용 중이 회전 익 항공기 헬기 늘다 구조 탐색 용인 HH 60 페 이브 호크 HH 47 치누크 카모프 Ka 32 가다 있다 병력 수송 용인 벨 205 212 412 UH 60 블랙호크 등 있다 이외 VIP 수송 용인 VH 92 VH 60 AS 362 수퍼 퓨마 가다 있다 또한 공군 국산 헬기 수리온 2 기 주문 하다 
 
 사병 들 전투력 향상 위해 소화기 실탄 사격장 및 1 이다 실탄 사격 훈련 내 실화 사병 들 개인 장비 지속 적 개선 있다 공군 전력 사업 중 가장 크다 규모 사업인 한국 형 전투기 사업인 KF X 사업 차기 대통령 전용기 사업인 VC X 사업 원격지원 전자 전기 사업 스텔스 무인 전투기 UCAV 의 개발 및 사업 진행 중이 최근 KC X 사업 최종 후보 에어버스 A 330 MRTT 가다 선정 4 대다 구매 체결 하다 
 
 해군 
 
 대한민국 해군 예 하 해병대 포함 은 병력 약 68,000 명 잠수함 약 20 척 전투 함정 약 140 척 지원 함정 20 척 대 잠 헬기 및 해상 초계기 50 대다 보유 있다 차기 군함 들 비롯 하다 모든 군함 들 선체 전체 광범위하다 스텔스 설계 적용 레이더 반사율 줄이다 위해 경 사설 계 적용 하다 총 3 개 함대 4 개 전단 두다 있다 
 
 해병대 
 
 대한민국 해병대 대한민국 해군 예 하 편성 되어다 있다 군 국가 전략 기동 군 해병대 상륙작전 수행 하다 
 
 대한민국 해군 예 하 해병대 포함 은 병력 약 69,000 명 잠수함 약 20 척 전투 함정 약 140 척 지원 함정 20 척 헬기 해상 초계기 약 50 대다 K 1 A 1 전차 K 9 자주포 상륙 돌격 장갑차 KAAVP 7 A 1 등 기갑 차량 상륙 장비 보유 있다 
 
 대한민국 해병대 1949년 4월 15일 경상남도 진해시 초대 지휘 관 신현준 중령 임명 되다 해군 장교 26 명 부사관 54 명 병 300 명 창설 되어다 해군 예 하의 국가 전략 기동 군 상륙 작전 주 임무 하다 그 외 김포 강화 포항 경주 진해 제주 도서 지역 등 방어 상륙작전 하다 예비군 교육 및 훈련 등 임무 수행 하다 2014년 현재 2 개 사단 1 개 여단 보유 있다 이외 연평도 진해 제주도 및 기타 여러 도서 지역 들 해병 부대 들 주둔 시키다 있다 
 
 경제 
 
 개관 
 
 thumb 210 px 한국 종합 무역 센터 모습 트레이드 타워 
 
 한국 경제 발전 이승만 정권 경제 관료 양성 시작 되어다 이후 4.19 혁명 세워지다 장면 정권 의하다 기존 양성 되다 경 제 관료 중심 경제 개발 계획 준비 되어다 5 16 군사정변 발발 실행 되다 못 하다 
 
 1973년 이후 박정희 정부 중화학공업 발전 정책 철강 전자 조선 산업 등 크게 발달 하다 
 
 기본 적 자유 민주주의 시장경제 체제 유지 있다 혼합 자본주의 체재 택 있다 1994년 사상 처음 국민소득 1만 달러 넘어서다 1960~80년 대 고속 경제 성장 한때 중화민국 홍콩 싱가포르 함께 아시아 네 마리 호랑이 혹은 아시아 네 마리 용 로 불리다 1997년 외환위기 IMF 구 제 금융 사건 겪다 2년 상당 부분 회복하다 김대중 정부 이르다 해결 하다 음 선언 하다 그러나 대량 해고 청년 실직자 문제 니트족 현상 등 부작용 함께 나타나다 그 후 노무현 정부 꾸준하다 경제 개혁 통해 2007년 까지 매년 백억 달러 이상 경상 흑자 평균 4% 대의 경 제 발전 이루다 명목 국민소득 2만 달러 실질 국민소득 2만 5천 달러 이루다 2015년 현재 국제통화기금 IMF 이 발표 자료 따르다 한국 PPP 기준 1 이다 국내총생산 3만 6,601달러 이며 이 것 세계 29 위 수준 2007년 골드만삭스 대한민국 2050년 브릭스 넥스트 일레븐 G 7 1 이다 명목 GDP 가다 90,294 달러 되어다 91,683달러 인 미국 이다 주요 경 제국 중 2 위 오르다 것 전망 하다 하다 
 
 대한민국 자본 력 부족하다 환경 따르다 독특하다 형태 경 제 발전 진행 시키다 오다 박정희 당시 계획 경제체제 시행 중소기업 재벌 기업 주류 대기업 축 하다 기업 경 제 구조 세우다 천연 자원 상대 적 부족하다 가공무역 핵심 삼은 수출 주도 형 경제성장 정책 도입 하다 그 결과 수출 수입 많이 의존 하다 편이 주요 무역 상대 국 중화인민공화국 미국 일본 중화민국 독일 영국 인도네시아 말레이시아 등 반도체 세계 1 위 삼성 비롯 하다 1983년 부터 세계 조선 1 위 지키다 있다 현대 백색 가전 LG 세계 철강 4 위인 포스코 등 여러 기업 집단 가지 있다 포춘지 선정 세계 500 대다 기업 중 17 개 대한민국 기업 
 
 대한민국 대부분 상장 기업 개인 지배 주 주가 존재 하다 반면 기업 발전 따르다 외부 자 본 조달 지배 주 주의 지 분율 하락 불가피하다 가운데 지배 주주 소수주주 간 이해 상 충 문제 심각하다 편이 대한민국 경제 중요하다 부분 차지 하다 대규모 기업 집단 경우 지배구조 계열 사가다 피라미드 및 순환 식 소 유구 조 의하다 경영 권 확보 있다 이다 현금 권 통제 권 간의 상당하다 괴리 가져오다 기업 가치 부정 적 영향 미치다 문제 안고 있다 경영 권 행사 따르다 사적 경영 권 혜택 과도 하다 기업 망하다 않다 하다 경영 권 교체 이루어지다 않다 비 효율 적 산업 구조 대한민국 경제 치명 적 약점 지적 되다 있다 
 
 대한민국 제조업 중 급 수준 기술 요하 산업 들 특 화 되어다 주요 산업 조선 전자 자동차 반도체 등 있다 특히 조선 산업 2008년 기준 세계 전체 점유 율 절반 넘어서다 전자 산업 삼 성 전자 LG 전자 있다 자동차 생산력 세계 5 위 현 대 자동차 기아 자동차 수출 주도하다 있다 최근 로봇 친환경 에너지 등 미래 형 산업 대한 투자 지원 또한 늘리다 있다 
 
 반면 국가 경제 발전 수준 비다 서비스업 국가 경제 차지 하다 비중 매우 낮다 편이 발달 수준 미흡하다 편이 현재 대한민국 경제 삼성 현 대 자동차 같다 재벌 대기업 상당하다 의존 있다 편이 
 
 1990년 대 이후 대한민국 내의 노동자 임금 상승 하다 기업 들 임금 싸다 해외 공장 이전 하다 시작 하다 특히 중화인민공화국 진출 하다 대한민국 기업 많다 베트남 타이 인도네시아 등 동남아시아 많이 진출 하다 있다 최근 중앙 유럽 국가 들 유럽 연합 EU 가입 하다 관세 철폐 되다 중앙 유럽 진출 하다 기업 들 늘 있다 
 
 조선 민주주의 인민공화국 개방 가속 화 되다 개성 공단 이다 기업 늘어나다 최근 남북 관계 경색 인하다 사업 축소 되어다 왕래 제한 받다 있다 
 
 이명박 정부 7% 성장 10년 후 4만 소득 세계 7 대다 선진국 이루다 목표 이른바 747 공약 를 내다 출범 하다 미국 발 국제 금융 위기 무모하다 고 환율 정책 시행 강만수 기획재정부 장관 대한 불신 등 여러 원인 인하다 물가 환율 대출 금리 대폭 상승 주가 3년 4 개월 세 자릿수 하락 하다 각종 경제지수 악화 되어다 이명박 정부 들어서다 대한민국 경제 외환위기 때 맞먹다 크다 타격 입다 경제위기 불리 있다 하지만 2009년 3분 기 환율 1220원 대 후반 하락 코스피 1500 선 돌파 하다 경기 호전 되다 조짐 보이 있다 존 립 스키 국제통화기금 IMF 부 총재 모건스탠리 리서치 샤론 램 부사 장 등 외국 경 제 전문가 들 점차 경제 회복 되다 수 있다 보다 조심스럽다 견해 밝히다 그리고 대한민국 대 내외 여러 기관 들 2009년 성장 률 0% 대로 전망 있다 2010년 성장 률 4~5% 대로 전망 있다 일부 잠재 적 위험 요인 있다 지적 있다 그리고 최근 한국은행 2010년 성장 률 6.1% 를 기록 하다 밝히다 한편 2010년 3월 7일 통계청 발표 따르다 대한민국 빈곤층 가구 수 3년 간 37만 가구 늘어나다 305만 8000 가구 인구 약 700만 명에 달다 소득 계층 구조 중산층 중심 안정 적 항아리 형 빈곤층 중심 피라미드 형 변화 있다 밝히다 내 수 경제 활성화 시키다 야하다 
 
 자유무역 협정 
 
 대한민국 미국 EU 싱가포르 칠레 페루 유럽 자유무역 연합 EFTA 인도 CEPA 터키 ASEAN 과 이미 자유무역 협정 체결 하다 발효 되다 있다 2007년 4월 2일 미국 자유무역 협정 타결 되어다 미국 자유무역 협정 체결 되다 NAFTA 북미자유무역협정 오다 EU 다음 거대하다 자유무역 시장 갖다 되다 하다 과거 한미 자유무역 협정 양국 의회 비준 동의 받다 차례 남다 미국 재 협상 논란 대한민국 졸속 비준 논란 이다 등 비준 동 의안 처리 적지 않다 난항 겪다 하지만 2012년 3월 15일 협정 발효 되게 이르다 또 이명박 정부 참여정부 추진 있다 EU FTA 협상 계속 추진 하다 개방 더욱 가속 화하다 이러하다 이명박 정부 개방 정책 대해 일부 금융위기 과도 자본시장 개방 대외 의존 정책 한계 드러나다 정부 개방 더 가속 화하다 하다 있다 고 비판 하다 하다 하지만 2011년 7월 1일 EU 오다 FTA 가다 잠정 발효 되어다 
 
 가계부채 
 
 대한민국 가계부채 1999년 2001년 급증 2002년 2004년 감소 다시 2005년 2007년 급증 이후 2008년 금융 위기 그 증가 세 지속 되어다 2011년 처음 가구 당 가계부채 5000만원 을 넘어서다 이다 자산 증가 부채 증가 더 빨르다 짐 따르다 빚 갚다 능력 악화 돼다 때문 
 
 특히 소득 적다 부채 상환 능력 크게 떨어지다 2010년 소득 하위 20% 의 가처분소득 대비 부채 비율 2009년 보다 68.2% 급증 279.5% 이르다 소득 3 배 달 하다 이다 소득 적다 20 30 대다 가구 저 소득 층 재무 건전성 악화 보여주다 이다 저축은행 들 건설 업체 잇따르다 부도 프로젝트 파이 낸싱 PF 대출 부실하다 금리 높다 가계 대출 비중 늘리다 더불다 전월세 값 포함 물가 급등 교육비 지출 따르다 ‘ 생계 형 대출 이 증가 하다 때문 
 
 축소 되다 가계부채 상환 능력 대하 이명박 정부 고 소득 층 가계 빚 가계부채 70% 가량 차지 있다 빚 갚다 능력 양호 하다 자산 불평등 외국 비다 낮다 것 이유 당장 한국 경제 부담 되다 가능성 낮다 반응 보이 있다 그러나 20 30 대다 저 소득 층 가계 부실 본격 화 되다 미국 유럽 가계부채 대란 이 현실 나타나다 수 있다 지적도 나오다 있다 실정 
 
 공공 부채 
 
 정부 공기업 공공 부분 부채 2011년 3분 기 말 한국은행 파악 것 789조 3600억 원 1년 9.2% 급증 하다 이중 공기업 부채 1년 14.4% 나 급증 363조 8000억 원 집계 돼다 공기업 부채 크게 늘어나다 것 정부 보금자리 주택 4 대강 공사 등 국책 사업 필요하다 자금 공사채 발행 등 마련 결과 보다 
 
 기타 
 
 소득 양극화 지수 2003년 기준 증가 세 2006년 2.12% , 2008년 2.05% , 2010년 0.89% 로 계속 증가 있다 조금 둔화 되다 모습 보이다 소득 불평등 도르다 나타내다 지니 계수 2003년 기준 증가 세 2009년 5.65% , 2010년 2.73% 계속 높다 나타나다 공적 연금 지출 30 개국 중 29 위 여성 경제활동 참가 율 30 개국 중 30 위로 나타나다 
 
 산업 
 
 농업 
 
 1960년 대까지의 대한민국 주요 산업 농업 의존 하다 1963년 이후 집권 박정희 공업화 산업화 정책 추진 하다 농업 인구 격감 하다 1970년 1천 4 백 42만 명 전체 인구 44.7% 이다 2010년 기준 
 
 한국 농업 인구 3 백 2만 1천 명으로 전체 인구 7.5% 를 차지 10% 아래 떨어지다 이 함께 농업인 구의 고령화 진행 되다 나중 식량 위기 오다 가능성 제기 되다 있다 
 
 공업 
 
 한국 공업 역사 정확하다 않다 고대 제철 제련 공업 발달 하다 구한말 일제 강점 기 일본 제국 경제 적 수탈 목적 근 대적 공업 시설 건립 되어다 일본 자본 한국 유입 되어다 일본 자본 유입 맞서다 국채 보상 운동 자발 적 확산 되어다 1920년 대에는 김성수 자본 투자 하다 경성방직 경 성 직류 등 방직 면 공업 육성 하다 민족 자본 형성 하다 하다 1923년 부터는 조만식 안재홍 김성수 등 의하다 물산 장려 운동 진행 되어다 국산 공업 품 활용 하다 운동 일어나다 하다 그러나 일본 대륙 침략 위 군수 공업 일 변화 되다 한국 공업 정상 적 성장하다 수 없다 
 
 광복 이후 한국 공업 수준 미미하다 1960년 대 이후 출범 제 3 공화국 정권 경제성장 기반 공업화 정책 추진 하다 이후 60년 대에는 수공업 수 제품 공업 기술 근로자 파견 위주 진행 되어다 식료품 담배 섬유 공업 기반 하다 수입 대체 산업 발달 하다 70년 대에는 중 화학 공업 제조업 수출 위주 공업 정책 진행 되어다 1980년 대 이르다 섬유 의류 산업 뿐 아니다 전자 제품 건설 중 화학 공업 발달 하다 되어다 
 
 3 차 산업 
 
 대한민국 3 차 산업 국민 총 생산 절반 가량 차지 다 한국 경제 급속하다 발전 외국 무역 거래 확대 서비스업 발달 촉진 하다 금융업 발달 하다 많다 다국적 기업 대한민국 본사 및 지사 두다 있다 외국인 들 투자 비교 적 자유롭다 편이 하지만 이롭다 세계 경제위기 취약 하다 되어다 실제 도 2000년 대 중후 반 세계 금융위기 직격탄 맞다 
 
 동반 성장 
 
 대한민국 골목 상권 정부 개입 규제 하다 않다 시장경제 채택 하다 군사정권 몰락 이후 이러하다 시장경제 체제 대폭 확산 되다 있다 따라서 기업 형 슈퍼마켓 SSM 빵집 등 프랜차이즈 대기업 다양하다 분야 시장 독과점 화가 진행 되다 있다 지적도 있다 이 따르다 정부 2010년 동반성 장 위원회 출범 시키다 중소기업 적합 업종 선정 대통령 직접 언급 하다 등 제재 가하다 있다 이 일부 대기업 속속 사업 철수 하다 모습 보이 있다 기업 형 슈퍼마켓 기업 중소 업체 사들이다 등 여전하다 많다 대기업 몸집 불다 나가다 있다 지적도 있다 
 
 교통 
 
 육상 교통 
 
 도로 
 
 대한민국 우측 통행 하다 자동차 운전 석 왼쪽 있다 4,000 km 달 하다 31 개 고속도로 및 국도 지방도 등 도로 있다 대한민국 교통 담당 있다 현재 경부 고속도로 노선 일부 
 
 노선 일부 1990년 대 이후 민간 자본 투자 민 자 고속도로 민 자 역사 시설 운영 진행 되다 있다 한편 공기업 형태 도로 교통 공단 기타 도로 철도 시설 안전 관리 있다 
 
 버스 
 
 전국 적 버스 하루 평균 이용 객 수 1462만 명이다 
 
 과거 현금 함께 회수 권 토큰 사용 하다 최근 교통카드 이용 하다 지역 대부분 현금 대부분 사용 가능하다 환승 혜택 없다 또한 교통카드 통한 환승 할인 혜택 등 사용자 유도 하다 중이 또한 이르다 통한 도시철도 연 계 목적 수도권 버스 노선 체계 이명박 전 서울시장 중심 완전하다 재편 되어다 수도권 통합 금제 수립 되게 되어다 현재 버스 체계 크게 시내버스 시외버스 나누다 있다 시내버스 특정 지역 면허 귀속 되다 
 
 또한 비교 적 작다 지역 운행 위 마을 버스 부산 서울 경기도 등 운행 되다 중이 시내버스 경우 시계 넘어서다 시계 추가 요금 부과 되다 서울 경기도 인천 시내버스 거리 따르다 추가 요금 부과 되다 시외버스 시외버스 터미널 시외 버스정거장 주로 승하 차갑다 이루어지다 대부분 교통카드 사용 하다 수 없다 가끔 씩 사용 가능하다 노선도 있다 현재 대한민국 버스 회사 중 KD 그룹 가장 규모 크다 대한민국 내 여객 용 버스 10% 를 소유 있다 경기도 노선 절반 관리 하다 
 
 또한 현재 자가용 이용자 들 대중교통 유도 하다 위해 버스 전용 차로 제 도입 하다 최근 장애인 들 배려 하다 위 하다 저상버스 도입 하다 자치 단체 들 생기 있다 수도권 도심 지역 혼란 극심하다 대한민국 상황 걸 맞다 굴절버스 수도권 일부 지역 도입 하다 대부분 비용 문제 등 취소 되어다 
 
 철도 
 
 대한민국 철도 및 광역전철 총 연장 길이 3,000 km 달 다 이러하다 대한민국 철도 시설 1963년 9월 1일 교통부 사다 철도청 신설 하다 이 때 국가 체계 적 관리 하다 2005년 에는 기업체 전환 하다 공기업 형태 한국 철도공사 한 국철 시설 공단 국유 철도 관리 있다 특히 경의선 철도 평부선 평의선 시베리아 횡단 철도 연결 추진 있다 대한민국 대표 적 철도 선 경 부선 호남선 중앙 선 장항선 경전선 경춘선 충북선 그리고 전라선 있다 
 
 대한민국 도시철도 수도권 지역 부산 지역 대구광역시 대전광역시 광주 광역시 등 운행 되다 있다 시내 운행 하다 도시철도 일 컬 어 지하철 또는 전철 등 부르다 기도 하다 1974년 8월 15일 처음 개통 되다 수도권 지역 1~9 호선 분당선 중앙 선 경의선 경춘선 인천 1 호선 인천 국제 공항철도 신분당선 수인선 용인경전철 의정부경전철 총 19 개 노선 운행 되다 있다 전국 가장 규모 크다 기 본 요금 평균 적 교통카드 이용 시 최초 10 km 1050원 그 이후 5   km 초과 시마 100원 씩 추가 되다 그러나 민영 도시철도 신분당선 기 본 요금 1,750원 이고 다른 노선 신분당선 환승 하다 경우 700원 이 추가 되다 수도권 전철 인천 도시철도 인천공항 김포공항 연결 되다 1985년 개통 되다 두 번 째 크다 부산 도시철도 총 길이 131.7 km 1 호선 2 호선 3 호선 4 호선 부산 김해 경전철 5 개 노선 운행 되다 있다 이외 대구 지하철 1 호선 2 호선 2 개 노선 운행 되다 대전 지하철 1 호선 1 개 노선 운영 광주 1 호선 1 개 노선 운행 등 일부 광역시 들 중심 도시철도 계속 되어다 건설 중 요금 각 지자체 따로 규정 하다 조금씩 다르다 복지 정책 65 세 이상 노인 장애인 국가 유공 자 무임 승차 하다 수 있다 부산 김해 경전철 노인도 유임 승차 
 
 대한민국 도시철도 대체로 운행 시간 정확하다 위생 환경 전반 적 이용 쾌적하다 긍정 적 평가 받다 실내 먼지 오염 농도 높다 출퇴근 시간 사용자 많다 일부 역 극심하다 혼란 빚 어 등 개선 점도 지적 되다 있다 또한 과거 의자 등 내부 자제 들 합성수지 되다 쿠션 많이 사용 하다 2003년 대구 지하철 화재 사고 이후 모든 자제 들 불 연성 재질 로만 사용 하다 규정 변경 되어다 현재 모든 지하철 전철 적용 되어다 있다 방독면 소화기 등 자다 비치 되어다 있다 
 
 이 외 선로 추락 사고 자살 등 예방 하다 위 대책 현재 수도권 지역 모든 역 스크린도어 설치 하다 최근 개통 부산 대구 대전 광주 일부 도시철도 승강장 스크린도어 설치 되어다 경우 있다 부산 도시철도 경우 모든 승강장 안전 펜스 스크린도어 설치 하다 
 
 최근 대한민국 지방자치단체 들 도시철도 로써 건설 비 많이 들다 중 전철 경전철 선호 하다 전국 각지 운행 중이 거나 계획 건설 이루어지다 있다 
 
 항공 교통 
 
 대한민국 8 개 국제공항 7 개 국내선 공항 대한민국 내외 항공 교통 담당 있다 항공 교통 광복 후 1948년 대 한 국민 항공사 KNA 가다 설립 되어다 국내선 1954년 이후 국제선 운항 하다 KNA 늘다 1962년 에 대한항공 공사 개칭 국영 운영 되다 1969년 한 진상 사가 인수 하다 대한항공 개명 민영 운항 되다 급속하다 성장 보이다 1988년 제 2 민간 항공 사업 허가 되다 금호 그룹 아시아나 항공 함께 경쟁 체제 바뀌다 또한 대한항공 2007년 기준 약 100억 톤 화물 처리 하다 최근 진에어 에어부산 등 여러 저가항공사 운행 되다 있다 
 
 해상 교통 
 
 수출입 화물 운송 절대 적 지위 점 있다 해운업 선박 노후 화 선원 부족 비용 가중 내 부적 문제 비 국적 선 취항 증가 경 영 압박 받다 있다 2002년 말 전국 항 만수 총 49 개항 이 중 무역항 27 개 연안항 22 개항 이 들 항만 연간 하 역능 역다 2억 7,259만 5,000 톤 1988년 의 1억 7,077만 톤보다 약 1.6 배 증가 하다 선박 등록 현황 총 763만 7,549 톤 6,792 척 이 중 여객선 12만 4,513 톤 190 척 화물선 521만 4,636 톤 725 척 외항 선박 들 주요 정기 항로 취항 현황 보다 북미 25 척 동남아 48 척 한 일 항로 55 척 등 
 
 고용 
 
 청년 실업 문제 비 구직 니트족 
 
 대한민국 청년 실업률 2011년 4월 8.7% , 9월 6.3% , 2012년 1월 8% 이다 이 중 지속 적 실패 경험 일 하다 않다 일 하다 의지 없다 비 구직 니트족 1995년 26만 9천 명 2000년 57만 4천 명 2005년 87만 3천 명 2010년 99만 6천 명 2011년 2월 128만 4천 명으로 증가 하다 졸업 후 5년 이 지난 해 청년 니트족 비율 2008년 OECD 국가 비교 36 로 1 위 이다 원인 일자리 계속 줄어들다 동시 대학 진학 당 연 시 하다 문화 대학 진학 률 가파르 상승 하다 고용 시장 수요 공급 불균형 하다 때문 이러하다 지속 적 실패 경험 인하다 니트족 증가 은둔 형 외톨이 나아가다 우울증 조울증 반 사회 성 인격장애 히키코모리 등 이어지다 있다 그 인터넷 만화 중독 게임 중독 등 가상세계 의 도피 등 현상 나타나다 하다 이 노무현 정부 2008년 부터 의사 인턴 제도 본뜨다 행정 인턴 청년 인턴 제도 실시 하다 단기 대책 임시 방편 비판 있다 그러하다 10 개월 최대 2년 이상 청년 들 일시 적 일자리 제공 하다 등 효과 창 추다 이명박 정부 기간 이후 2012년 부터 행정 인턴 청년 인턴 제도 대폭 축소 되어다 이다 이명박 정부 2011년 부터 취업 성공 패키지 프로그램 운영 하다 시작 하다 2012년 청년 실업 문제 최 우선 국정 과제 발표 이 프로그램 예산 4 배 증가 시키다 그러나 이 프로그램 존재 알 못 하다 청년 상당수 청년 연결 되다 일자리 종류 크게 변하다 못 있다 이 더불다 이명박 대통령 젊은이 들 눈높이 낮추다 것 요구 있다 그러나 이러하다 정부 요구 정부 정책 적 적극성 부족하다 상황 나오다 청년 들 분노 키우다 비판 있다 
 
 사회 
 
 한민족 주민 대부분 차지 하다 사실 상 단일 민족 국가 가깝다 한국 역사 살펴보다 중국 대륙 또는 기타 출신 다른 민족 유입 종종 존재 하다 오늘날 동일하다 언어 문화 동일하다 정체 성 공유 한민족 융화 되어다 1990년 대 이후 중국인 동남아시아 등 한국 귀화 하다 수가 증가 다른 언어 다른 문화 형성 하다 다 민족 국가 변하다 있다 주장 있다 2010년 10월 을 기준 대한민국 총 인구 주민등록 상 5000만 명을 돌파 하다 대한민국 모든 국민 자동 건강 보험 의무 적 가입 되다 국가 피부 양자 지정 되다 초등학교 6년 과 중학교 3년 은 무상 의무교육 민주화 이후 한국 사회 보수 진보 극심하다 이념 대립 등 기인 사회 갈등 존재 하다 고급 여성 인력 참여 아직 미미하다 근 십여 년 간 대한민국 대기업 들 외국인 임원 여성 관리자 뽑다 그중 상당수 몇 년 버티다 못 하다 SK 의 첫 여성 외국인 임원 2008~2010년 이다 린다 마이 어스 Myers 늘다 한국 기업 다양성 문제 너무 보수 적 변화 느리다 고 평가 하다 
 
 다문화 가정 
 
 현재 중화권 일본 동남아시아 아랍 독립국가연합 등 비롯 세계 여러 지역 사람 들 결혼 하다 한국인 늘 있다 농촌 지역 기준 결혼 등록 건 수의 50% 해당 하다 1만 여 건 정도 매년 등록 되다 있다 이러하다 새롭다 형태 가정 다문화 가정 부르다 1990년 대 초 남다 호사 상 잔 좋다 1970년 대의 박정희 정부 둘 낳다 늘다 가족 계획 1980년 대 전두환 정부 하나 낳다 알뜰살뜰 등 가족 계획 여자 아이 대한 낙태 현상 등 1970년 1990년 대 초반 출생 자 들 사이 남녀 간의 성 비율 깨다 여성 비교 하다 남성 수가 월등하다 많다 현상 도래 하다 이 따르다 결혼 연애 어렵다 청년 남성 수가 증가 하다 또한 1980년 대 후반 농촌 기피 현상 일부 농촌 지역 노총각 들 결혼 연애 어려워지다 자살 하다 일이 증가 하다 1990년 대 이후 외국 배우자 찾다 농촌 총각 들 증가 하다 2010년 이후 도시 지역 저 소득 층 청년 노총각 중 외국 배우자 찾다 저 소득 층 노총각 들 등장 있다 
 
 외국인 
 
 대한민국 살 있다 외국인 150만 명 정도 이 가운데 가장 인구 많다 민족 중국인 대한민국 해외동포 중 하나 조선족 朝鮮族 도 포함 하다 조선족 들 중화인민공화국 국적 갖다 있다 러시아 국적 가지다 고려인 들 구분 되다 그 외 외국인 미국 일본 인도네시아 필리핀 베트남 태국 캄보디아 라오스 러시아 우즈베키스탄 등 있다 
 
 그 소말리아 르완다 아랍권 국가 들 정치 적 혹은 종교 적 박해 피해 입국 이 들 대해 1990년 대 이후 정치 적 난민 수용 이 들 받아들이다 있다 
 
 외국인 노동자 
 
 1990년 대 이후 국민 들 생활수준 전반 적 향상 되다 1970년 대 이후 고 졸 평균 학력 1995년 고교평준화 학력고사 등 폐지 이후 대졸 내지 초대 졸 변화 하다 그 따르다 청년 층 3 D 업종 또는 4 D 업종 분류 되다 직업 기피 하다 현상 발생 있다 또한 3 D 업종 4 D 업종 분류 되다 직종 외 중소기업 일부 공장 등 대한 기피 현상 두드러지다 나타나다 있다 그로 인하다 각지 많다 외국인 노동자 또는 이주 노동자 들이다 대한민국 들어오다 일 있다 이 들 합법 적 취업 비자 받다 입국 산업 연 수생 불법 적 들어오다 불법 체류 자 나뉘다 일반 적 외국인 노동자 하다 이 들 둘 통틀어 가리키다 2010년 현재 대한민국 외국인 노동자 수 55만 명 전체 경제활동 인구 2.2% 를 차지 있다 일각 외국인 노동자 일자리 빼앗다 간다 견해 있다 불구 외국인 노동자 비율 10% 대다 넘다 않다 있다 
 
 인구 
 
 2012년 6월 23일 을 기준 대한민국 통계청 총 인구 5000만 명을 돌파 하다 발표 하다 이다 세계 194 개국 중 26 위 광복 직후 해외 동포 들 귀국 6.25 전쟁 때 조선 민주주의 인민공화국 이 많이 월남 하다 광복 직후 약 180만 명 6.25 전쟁 약 100만 명 남쪽 내려오다 1960년 대 이후 대도시 인구 집중 하다 되다 도시화 현상 일어나다 최근 쾌적하다 생활 위 역도시화 현상 나타나다 있다 1970년 이전 5 백여 만 명 서울 인구 1988년 에 1천만 명 돌파 하다 이후 서울 인구 증가 정체 상태 있다 인근 경기도 인구 급증 하다 2007년 10월 말 현재 수도권 거주 인구 2390만 3785 명 전국 인구 48.6% 를 차지 하다 인구 밀도 503 명 ㎢ 
 
 1990년 대 들다 감소 경향 보 서울 인구 2000년 대 들다 소 폭 증가 하다 시작 2009년 에는 1046만 명으로 6년 연속 증가 하다 
 
 인구 유입 등 수도권 전체 인구 증가 하다 반면 부산 지속 적 감소 1995년 381만 명에서 2013년 현재 356만 명으로 급감 하다 대신 인근 경상남도 지역 인구 증가 있다 대구 역시 253만 명에서 252만 명으로 줄어들다 인천 약 298만 명 대전 155만 명 광주 148만 명 울산 117만 명 등 
 
 대한민국 도시화 율 81.5% 로 전 세계 적 매우 도시화 되다 국가 속 하다 대한민국 1970년 을 전환 점 하다 2% 미만 인구 증가 율 감소 하다 추세 보이 있다 2009년 현재 합계출산율 여성 하다 명 평생 동안 낳다 자녀 수 은 1.19 명 전 년 비다 0.06 명 감소 하다 최근 3년 간 출산율 증가 하다 경제위기 인하다 출산율 감소 것 보이다 
 
 2009년 의 출산율 종전 2008년 1.19 떨어지다 1.15 를 기록 하다 
 
 출생 수 445200 명 통계청 2006년 보다도 적다 여전하다 세계 최저 수준 출산율 기록 있다 인구 감소 크다 영향 미치다 것 전망 되다 
 
 통계청 2009년 10월 출생 수가 40200 명 40100 명 축소 수정 발표 되다 이후 잠정 통계 치 37700 명 2 차 축소 수정 발표 되어다 1 차 발표 치 2500 명 줄어들다 발표 되어다 
 2016년 4월 행정자치부 정보 의하다 현재 대한민국 인구 약 51,584,349 2017년 2월 행정자치부 따르다 51,712,221 명 
 
 도시 인구 순위 
 
 교육 문화 
 
 초등학교 6년 과 중학교 3년 이 의무교육 고등학교 3년 과정 일반 계 인문 계 자연계 전문 계 실업계 특수 목적 고등학교 특목고 로 분리 되어다 있다 고등교육 4~6년 제 대학교 2~3년 제 전 문 대학 있다 
 
 2005 년 인구 주택 총 조사 따르다 교육 받다 정규 학교 재학 자 1089만 명 24.7% ), 졸업 자 2987만 67.8% ), 중퇴 자 96만 명 2.2% ) 졸업 자 초등학교 및 중학교 졸업 자 750만 명 24.5% ), 고등학교 졸업 자 1263만 명 41.2% ), 대학 졸업 이상은 1050만 명 34.3% ) 나타내다 이다 교육 수준 상당하다 높다 것 볼 수 있다 하지만 이러하다 높다 교육 수준 대한민국 교육 정책 의하다 기인 되다 현상 보다 경우 많다 현재 오히려 학력 인플레이션 인하다 청년실업 증가 사회 심각하다 문제 대두 되다 있다 
 
 대한민국 대학교 진학 률 다른 국가 비다 상당하다 높다 편이 일반 적 대학교 진학 하다 사람 들 대학 수학 능력 시험 수능 치르다 되다 대학 수학 능력 시험 고등학교 졸업 예정자 혹은 고등학교 졸업 상응 하다 학력 가지다 사람 이면 누구 치르다 수 있다 이 외 각 대학 수시 입학 전형 특별 전형 등 통 하다 개별 대학 요구 맞다 학생 들 선발 있다 또 대한민국 사교육 시장 크게 발달 되어다 사교육 들어가다 비용 각 가정 월 평균 70 여 만원 웃 돌다 있다 
 
 성소수자 대한 관점 
 
 대한민국 유교 사상 기독교 적 가치관 입각 동성애자 혐오 공포 거부 감 등 존재 하다 오다 대한민국 2000년 홍석천 하리수 이시연 등 등장 이전 동성애자 사실 밝히다 해도 주변 따돌림 학교 폭력 노출 되다 취업 등 불이익 등 받다 오다 동성애자 들 1992년 이후 본격 적 한국 사회 목소리 내기 시작 하다 1993년 동성애자 단체 초동 회 처음 결성 되다 1년 뒤 남자 동성애자 게이 트랜스젠더 모임 친구사이 레즈비언 단체 끼리끼리 분리 되어다 1997년 에는 대학생 동성애자 인권 단체 대학생 동성애자 인권 연합 결성 되다 이듬해 동성애자인권연대 개편 회원 자격 및 상담 대상 범위 확장 하다 
 
 1998년 5월 17일 에는 동성애자 인권 운동 오세인 1997년 자신 게이 임 가족 밝히다 추방 당 후 활동 하다 단체 사무실 자살 하다 2003년 4월 26일 에는 동성애자 악마 사탄 등 비판 하다 개신교 계 공격 동성애 청소년 유해 단어 음란물 지정 하다 움직임 반대 시인 겸 작가 육우당 성 소수자 혐오 반대 하다 자살 하다 2008년 에는 게이 배우 김지후 시중 차별 멸시 괴롭다 자살 2013년 12월 24일 에는 게이 영화 배우 이자 인권 운동 가인 송범준 자택 자살 하다 
 
 2000년 이후 자신 게이 임 커밍아웃 홍석천 시작 트랜스젠더 하리수 이시연 등 공개 적 활동 등 성 소수자 들 대한 맹목 적 공포 감 거부 감 사회 적 서서히 사라지다 시작 하다 이후 일부 단체 일부 사회 인사 들 중심 성 소수자 들 활동 지지 성 소수자 문화제 개최 등 행사 본격 등장 하다 
 
 복지 
 
 사회 갈등 
 
 민주화 이후 한국 사회 우파 좌파 극심하다 이념 대립 등 기인 사회 갈등 존재 하다 
 
 2000년 대 들어서다 이러하다 갈등 고도 발달 되다 인터넷 여론 기반 전국 적 규모 촛불 집회 종종 표 추다 되어다 이러하다 대한민국 대규모 촛불 집회 대한 평가 이념 진영 따르다 판이하다 다르다 촛불 집회 대하 좌파 진영 시민 들 민주 의식 신장 따르다 자연스럽다 현상 민주주의 필수 요소 시민 적극 적 참여 이끌다 내다 점 인터넷 통해 직접 민주주의 다가가다 점 긍정 적 평가 하다 하지만 우파 진영 선동 의하다 자유 민주주의 왜곡 특정 정파 이해 집단 욕구 위 창구 활용 되다 점 들다 사회 혼란 경제 적 손실 초래 하다 평가 하다 
 
 또한 한국 노사 갈등 대하 상당수 국민 들 문제 인식 있다 국제 경 영 개발 원 의하다 한국 노사 관계 57 개국 중 56 위로 선정 되어다 시급하다 문제 꼽히다 있다 
 
 이념 대립 연 장선 자유 민주주의 실현 방식 국가 주 도의 사회 운영 성장 주장 하다 국가 주의 세력 개인 자유 따르다 사회 운영 주장 하다 동시 분배 중시 하다 자유 주의 진보 주의 세력 간 논리 충돌 있다 이다 서방 세계 같다 좌우 대립 이념 지형 제대로 형성 되다 않다 기인 사회 갈등 그 원인 일각 대한민국 반 공 반 북 중요시 하다 좌파 존재 부정 하다 하다 환경 장기간 지속 되어다 1980년 대 학생 노동운동 진영 의하다 만들어지다 좌우 대립 이념 지형도 1990년 대 초 세계 적 공산주의 몰락 사라지다 서방 세계 같다 이념 지형 형성 되다 못 하다 때문 보고 있다 
 
 대한민국 소통 지수 2011년 아시아 포럼 21 이 조사 결과 100 점 만점 중 이명박 정부 소통 지수 45.8 점 한나라당 소통 지수 42.6 점 기성세대 젊다 간 소통 지수 36.2 점 모두 50 점 이하 것 나타나다 
 
 사회 지표 
 
 삶 질 
 삶 질 은 2011년 8월 21일 기획재정부 가다 한국 개발 연구원 KDI 의뢰 하다 순위 매다 결과 경 제 협력 개 발기다 OECD 오다 G 20 주요 20 개국 G 20 회원 국 39 개국 가운데 27 위 그치다 것 나타나다 대한민국 삶 질 지난 2000년 과 2008년 모두 27 위로 하위 권 머무르다 ref 뉴스 인용 
 제목 한국 삶 질 27 위 2000년 과 2008년 연속 하위 권 머물다 
 
 url =http://m.newswave.kr/154840 
 
 출판사 뉴스 웨이브 
 
 저자 최 성덕 기자 
 
 쪽 
 날짜 2011-08 22 
 
 확인 날짜 
 ref 
 
 행복 지수 
 행복지수 OECD 평가 국민 행복 도 34 개 나라 중 26 위 영국 NEF 재단 행복 조사 결과 68 위 미국 포브스 의 행복 순위 조사 결과 56 위 MBN 과 매일경제 신문 의 국민 행복지수 조사 5 점 만점 3.4 점 해외 평가 선 낙제 점 겨우 면 수준 나타나다 ref 뉴스 인용 
 저자 정광 재 기자 
 
 url =http://mbn.mk.co.kr/pages/news/newsView.php?category=mbn00003&news_seq_no=1141974 
 
 제목 ［ 해피 코리아 ］ 행복 점수 68 점 해외 평가 선 낙제 점 
 
 출판사 MBN 뉴스 
 
 날짜 2012-01 02 
 
 ref 
 
 어린이 청소년 행복지수 한국 방정환 재단 과 연세대 사회 발전 연구소 2011년 3월 4월 간 조사 결과 OECD 23 개 회원 국 중 23 위로 최 하위 해당 하다 ref 뉴스 인용 
 저자 정유진 기자 류 인하 기자 
 
 url =http://news.khan.co.kr/kh_news/khan_art_view.html?artid=201105042122155&code=940100 
 
 제목 한국 어린이 청소년 행복지수 3년 연속 OECD ‘ 꼴찌 
 
 출판사 경향신문 
 
 날짜 2011-05 04 
 
 확인 날짜 
 
 ref 
 
 이혼 율 
 이혼 율 OECD 국가 중 2000년 8 위 ref 뉴스 인용 
 저자 송세영 기자 
 
 url =http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=101&oid=005&aid=0000084083 
 
 제목 한국 이혼 율 OECD 중 8 위 
 
 출판사 국민일보 
 
 날짜 2001-12 12 
 
 ref 2001년 4 위 
 자살률 
 참고 대한민국 자살 
 대한민국 자살률 전 세계 6 위 ref name =who.int 웹 인용 url =http://gamapserver.who.int/gho/interactive_charts/mental_health/suicide_rates/atlas.html 제목 Suicide Rates by Country Global Health Observatory Data Repository 날짜 2012-01 01 확인 날짜 2014-11 22 ref 
 그 외 
 사회 복지 지출 34 개국 중 33 위 사회 복지 지출 증가 율 34 개국 중 4 위로 나타나다 
 부패지수 30 개국 중 22 위 부패지수 높다 수록 청렴 하다 공동체 구성원 간 신뢰 도 19 개국 중 13 위 법치 대한 인식 34 개국 중 25 위로 나타나다 ref name EC 8 B A 0% ED 97% 8 C EC B 2% A 0 
 
 심리 
 
 인종 차별 다른 아시아 국가 비 하다 유독 심하다 백인 차별 거의 없다 흑인 및 황인 오히려 차별 당하다 경우 많다 또한 한국어 모르다 아프리카 및 동남아시아 사람 들 차별 대우 하다 경우 있다 유럽 같다 경우 차별 그렇게 심하다 않다 
 
 경쟁 심리 심각하다 대한민국 어리다 부터 성적 경쟁 위주 교육 문화 속 성장하다 함 경쟁 그 속 살아나다 법 배우다 하다 이 따르다 남 나르다 비교 하다 오직 높다 곳 추구 하다 되다 이다 성인 되어다 학력 위주 경쟁 스펙 위주 경쟁 실적 위주 경쟁 외모 지상 주의 물질 만능 주의 등 획일 화 되다 
 
 SBS 오다 한국 갤럽 2011년 천 명 대상 설문조사 결과 우리 사회 경쟁 수준 평균 76 점 10년 전보 20 점 가까이 높아지다 경쟁 계속 가속 화 되다 보여주다 국민 10 명중 8 명 과도 경쟁 부담 느끼다 고 대답 하다 상당수 부담 감 느끼다 것 나타나다 
 
 경쟁 모두 스트레스 속 놓이다 하다 장기간 스트레스 매우 예민하다 만들다 분노 불면증 우울증 등 신체 정신 적 증상 동반 하다 되다 그래서 이르다 담당 하다 정신과 진료 심리 상담 치료 횟수 늘어나다 있다 여전하다 언덕 위 하얗다 집 불리다 등 차별 대상 되다 상당수 기피 하다 실정 또 경쟁 다수 패배 자 생산 하다 되다 이다 다수 자존감 저하 수치심 분노 심 상승 원인 되다 
 
 결국 사회 전반 동 질 성 추구 이질 성 거부 심리 경쟁 심리 복합 적 작용 하다 외국인 차별 왕따 학교 폭력 인터넷 악플 등 표 추다 고 있다 이 따르다 피해 정신 이상자 수 늘리다 그렇다 정신 이상자 방치 하다 되어다 자살 자 늘리다 사회 불만 품다 불 특정 다수 행 하다 묻지마범죄 수 늘리다 결과 가져오다 
 
 이 유엔 아동권리 위원회 2011년 10월 대한민국 3 4 차 정부 보고서 대한 아동 권리 관 협약 최종 견해 보고서 통해 학생 성적 따르다 차별 경쟁 적 교육 체제 대해 지적 하다 개선 요구 하다 
 
 대응 
 
 학력 차별 대한 대응 이명박 대통령 2011년 라디오 연설 학력 차별 없다 사회 를 강조 하다 고용노동부 고등학교 직업 교육 지원 강화하다 등 능력 중심 열리다 고용 지원 나서다 있다 하지만 백혈병 생기다 산업 재해 인정 받다 학생 나오다 등 고등학교 현장 실습 노동 력 착취 수단 이용 되다 경우 많다 상황 
 
 2011년 정부 의하다 명칭 정신과 정신건강 의학과 로 변경 하다 등 다양하다 진료 하다 분야 임 알리다 위 시도 하다 있다 남녀 심리 치료 범죄 심리 등 다양하다 방송 프로그램 주제 사용 하 거나 교수 직접 매체 나오다 강의 하다 등 대중 다가가다 위 노력 지속 있다 
 
 이러하다 결과 과거 대학교 비 인기 학과 이다 심리학 가다 상위 경쟁률 기록 관련 주제 책 대거 추다 가다 고 베스트 셀러 오르다 등 인기 높아지다 있다 
 
 여가 
 
 한국 콘텐츠 진흥 원 2011년 발표 자료 따르다 대한민국 국민 전체 여가 시간 즐기다 활동 중 게임 29.9% 로 가장 높다 연령 별 연령 별로 30 대다 미만 경우 역시 게임 가장 높다 나타나다 반면 30 대다 이상 연령 층 영화 TV 시청 선호 하다 것 나타나다 스크린 다이제스트 자료 따르다 대한민국 1 이다 영화 관람 횟수 2013년 4.12 편 미국 3.88 편 제 세계 영화 가장 많이 보다 것 나타나다 
 
 자신 여가 생활 대한 불만족 이유 들 ‘ 시간 부족 비율 45.9% 이다 그 다음 ‘ 경제 적 부담 이유 45.6% 로 나타나다 
 
 문화 
 
 한국 반도 있다 지리 적 조건 대륙 문화 해양 문화 영향 모두 받다 고대 한국 문화 시베리아 중앙 아시아 북방 계 동남아시아 남방 계 혼합 되다 바탕 중국 등 이웃 나라 들어오다 외래 문화 한국 고유 독자 적 문화 융합 하다 발전 하다 
 
 언어 
 
 관습 적 공 용어 이자 법적 공 용어 한국어 그 계통 학계 확증 되다 않다 고립 되다 언어 많다 학자 들 알타이어족 연관 성 있다 음 주장 바 있다 특히 많다 한국인 학자 들 한국어 알타이어족 속 하다 보고 있다 
 
 한국어 표기 쓰이다 문자 한글 세종대왕 世宗大王 이 원로 대신 들 반대 무릅쓰 언문청 諺文廳 또는 정음청 正音廳 설치 훈민정음 訓民正音 명칭 1446년 반포 하다 한글 각 자음 모음 하나 기호 표시 되다 그 자음 모음 모으다 써다 소리 나타내다 표음문자 한글 자음 발음 기관 모양 본뜨다 모음 천 하늘 ㆍ 지다 땅 ㅡ 인 사람 ㅣ 나타내다 각 부호 조합 만들다 세계 유일하다 그 창제 원리 밝혀지다 문자 한글 창제 이전 삼국시대 三國時代 혹은 그 이전 써다 오다 한자 漢字 오다 이르다 당시 한국인 쓰다 입말 맞다 한자 소리 따다 문자 표기 향찰 구결 이두 등 한국어 기록 수단 이다 
 
 한자 훈민정음 창제 이후 양반 兩班 층 및 관공서 계속 써다 오다 1894년 갑오개혁 이후 비로소 공문서 한글 쓰기 시작 하다 일부 글 이해 돕다 측면 한글 대신 한자 직접 표기 하다 하다 1962년 3월 1일 박정희 대통령 한글전용 정책 시행 되다 표기 문자 주류 등장 하다 현재 한자 표기 중 의적 표현 막다 위해 부수 적 쓰다 있다 한글맞춤법 참고 
 
 초등학교 3 학년 중학교 고등학교 영어 제 1 외국어 의무 교육 가르치다 있다 대한민국 교육 하다 영어 미국 식 영어 기준 하다 있다 중학교 선택 하다 배우다 수 있다 제 2 외국어 중국어 프랑스어 독일어 일본어 스페인어 러시아어 아랍어 등 7 개 언어 있다 고등학교 제 2 외국어 배우다 수 있다 대학 수학 능력 시험 때 수험생 제 2 외국어 선택 하다 수도 있다 특히 일본어 중국어 대한민국 국민 들 가장 많이 배우다 제 2 외국어 하다 
 
 사상 
 
 언론 
 
 대한민국 헌법 의하다 언론 자유 인정 하다 것 더불다 집회 결사 표현 자유 허용 있다 그러나 한국 전쟁 이후 사회 만연하다 반 공 이데올로기 이르다 악용 군사정권 의하다 정치 적 목적 법률 입법 공안 기관 탄압 이루어지다 국민 들 표현 자유 박탈 당하다 이후 1987년 의 6.29 선언 의하다 언론 자유 인정 되어다 일 간지 수 약 288 종 주간지 수 약 2,896 종 월간지 수 약 3,293 종 격 월간지 수 약 459 종 계간지 수 약 981 종 년 2회 의 수 약 325 종 인터넷 신문 수 약 1,040 종 정도 있다 다음 글 대한민국 언론기관 대한 문서 
 
 신문사 
 
 대한민국 일간 신문 크게 전국 오다 지방 지로 나뉘다 전국 대한민국 전국 대상 발행 되다 지방 소식 전달 하다 위해 일부 지면 할애 하다 
 
 지방 특정 지역 연고 두다 신문 전국 적 뉴스 다루다 하지만 주로 해당 지역 뉴스 다루다 대표 적 지 방지 강원 일보 경남 신문 경인일보 광주 일보 대전 일보 매일신문 부산 일보 전북일보 제 주 일보 있다 
 
 전국 조선일보 중앙 일보 동아일보 한국 일보 세계 일보 문화 일보 경향신문 한겨레 등 있다 조선일보 중앙 일보 동아일보 등 보수 적 신문 한겨레 경향신문 등 진보 적 신문 분류 되다 있다 2008년 한국 언론 재단 조사 자료 따르다 시장점유율 조선일보 11.9% , 중앙 일보 9.1% , 동아일보 6.6% , 경향신문 2.7% , 한겨레신문 1.7% 의 순 나타나다 있다 이처럼 진보 신문 시장 점유 율 낮다 진보 진영 보수 신문 들 시장점유율 높다 여론 왜곡 되다 비판 있다 보수 진영 시장 원리 맞다 독자 선택 권 보장 반박 있다 양 측 첨예하다 대립 있다 
 
 조중동 불리다 보수 신문 시장점유율 높다 것 신 문구 독하다 현금 각종 경품 1년 무료 투입 같다 과열 판촉 기인 바 커서 국회 무가 등 대해 규제 하다 현실 제대로 적용 되다 못 있다 
 
 특정 분야 전문 적 다루다 전 문지 들 있다 크게 경제 관련 되다 소식 다루다 경 제지 스포츠 연예계 소식 다루다 스포츠 지르다 들다 수 있다 한편 최근 수도권 광역시 권 지하철역 전철역 주변 무료 배포 되다 무 가지 열 독율 꾸준하다 상승 하다 기존 일 간지 스포츠 지르다 위협 있다 이러하다 무 가지 들 경우 주로 출근 시간대 노리다 신문 들 많다 일부 무 가지 경우 퇴근 시간대 배포 되다 경우 있다 무가 중 AM 7 과 데 일리 노컷뉴스 각각 기 성 언론사 문화 일보 기독교 방송 배포 하다 출근 시간대 무 가지 
 
 방송사 
 
 일제강점기 설립 되다 경성방송국 1948년 대한민국 정부 수립 되다 공보처 사다 국영 방송 새롭다 발족 하다 모든 방송 국영 운영 되다 1954년 12월 15일 기독교 중앙 방송국 지금 기독교 방송 CBS 이 개국 되다 민간 방송 시 대가 열리다 1959년 4월 15일 부산 문화 방송국 창설 되다 상업 방송 시 대가 개막 되어다 그 후 1980년 말 단행 되다 언론통폐합 조치 따르다 국영 방송 상업 방송 이원화 되어다 방송 구조 공 영 방송 체제 전환 되어다 KBS 오다 MBC 의 2 대다 방송 망 재편 되어다 1988년 언론 부흥 시대 맞다 평화 방송 PBC 불교 방송 BBS 기상 방송 교통 방송 TBS 교육방송 EBS 서울 방송 SBS 사랑 소리 방송 등 개국 되어다 1996년 부터 방영 시작 되다 위성 방송 등 채널 수가 급격하다 늘다 
 
 현재 대한민국 방송 형태 지상파 텔레비전 방송 FM 라디오 방송 AM 라디오 방송 단파 라디오 방송 케이블 방송 KT 계열 스카이라이프 독점 하다 디지털 위성 방송 지상파 DMB 방송 등 있다 
 
 현재 전국 단위 지상파 방송 국 공영 방송인 한국 방송공사 KBS 오다 민영 정부 분 방송 문화 진흥 위원회 이 70% 이르다 소위 준공 영 방송인 문화 방송 MBC 이 있다 지역 단위 지상파 민영 방송 한국 방송공사 KBS 를 중심 한 계열 문화 방송 MBC 중심 한 계열 그리고 서 울 지역 지역 민영 방송인 에스비에스 SBS 를 중심 한 SBS 네트워크 계열 있다 그 외 독자 적 지방 민영 방송인 경인 지역 경인 TV 가다 있다 그 외 한국 교육방송공사 법 따르다 공영 방송인 한국 교육방송공사 EBS 이 지상파 방송 있다 
 
 라디오 방송 경우 FM 라디오 방송 중심 서술 하다 지상파 방송사 KBS MBC SBS EBS 가다 점유 하다 주파수 기타 기독교 방송 CBS 극 동 방송 FEBC 불교 방송 BBS 평화 방송 PBC 원 음 방송 WBS 등 종교 방송 주파수 교통 안내 전문 방송인 교통 방송 서울 TBS 기타 지역 TBN 한국 교통 방송 국악 전문의 국악 방송 그리고 국방 홍보 목적 국군 방송 등 여러 방송사 있다 일부 방송사 인터넷 라디오 방송 AOD 도 서비스 있다 
 
 현 방송 시스템 문제점 KBS 사장 임명 권 해임 권 대통령 그리고 MBC 의 대주 주인 방송 문화 진흥 회 이사 들 임명 권 방송통신 위원회 갖다 있다 사실 상 대통령 2 개 채널 방송사 사장 정권 성향 맞추다 바꾸다 수 있다 점 정권 교체 시마 방송 장악 논란 끊다 않다 있다 
 
 그 외 종합 편성 채널 4 사 JTBC MBN 채널 A TV 조선 오다 보도 채널 연합뉴스 TV 오다 YTN 등 2 개 보도 채널 존재 하다 케이블 TV 최대 PP 사업자 CJ E M 과 티캐스트 있다 
 
 인터넷 매체 
 
 대한민국 미국 이다 세계 두 번 째 인터넷 연결 되다 나라 세계 최고 속도 인터넷 속도 보유 있다 
 
 높다 초 고속 인터넷 보급 률 인터넷 이용 률 보이다 대한민국 2000년 초 중반 인터넷 신문 표방 오마이 뉴스 프레 시안 등 등장 함께 인터넷 신문 포털사이트 중심 하다 인터넷 언론 매체 두 각 나타내다 있다 이렇다 인터넷 언론 매체 들 인터넷 매체 특유 신속성 높다 접근성 등 강점 대한민국 사회 여론 형성 상당하다 위력 보이 있다 참고 단순 뉴스 전달자 불과하다 포털사이트 하나 언론 세력 성장하다 변화 보임 따르다 대한민국 정부 인터넷 신문사 포털사이트 언론 기관 보고 법적 규제 마련 하다 
 
 종교 
 
 bar box 
 
 title 종교 구성 Pew Research Center 조사 
 
 titlebar =#ddd 
 
 float right 
 
 bars 
 
 
 
 대한민국 고대로 전통 적 토착 신앙 무교 무속신앙 이 있다 
 
 불교 유교 오래전 삼국시대 유입 되어다 불교 5 세기 14 세기 말 삼국시대 및 고려시대 이르다 약 1천 년 동안 한반도 융성 하다 많다 사찰 문화유산 남다 현재 단일 종교 대한민국 가장 신 도수 많다 14 세기 말 조선 유교 국교 지정 되어다 그러나 현재 유교 학문 사상 가치관 그리고 철학 배우다 사람 있다 신앙 대상 삼다 사람 그다지 많다 않다 유교 현재 한국인 들 풍습 습관 습성 가치관 사상 생활 방식 등 많다 영향 미치다 있다 
 
 기독교 경우 천주교 조선 후기 이승훈 등 의하다 서학 이름 전파 되어다 그 교세 확장 되다 병인박해 신유박해 등 대규모 박해 사건 일어나다 일 때문 프랑스 병인양요 일어나다 계기 되어다 조선 정부 탄압 거세지다 당시 순교자 중 103 명 로마 가톨릭교회 시성 되어다 성인 되어다 19 세기 말 20 세기 초 사이 미국 개신교 선교사 들 선교 활동 학교 개신교 교회 들 세워지다 이 시기 감리교 장로회 등 개신교 성공회 정교회 선교사 파송됨 전파 되어다 양적 성장 있다 대한민국 기독교 역사 비록 짧다 빠르다 속도 발전 하다 현대 사회 크다 영향 발휘 있다 전 세계 적 종교 활동 및 선교 활발하다 현재 성공회 천주교 정교회 개신교 합치다 기독교 인구 전 종교 중 가장 많다 
 
 그 천도교 동학 대종교 원불교 증산도 통일교 등 여러 신흥 종교 19 세기 20 세기 이르다 기간 한국 창시 되어다 현재 신봉 되다 있다 
 
 예술 
 
 경제 발전 이후 대한민국 여러 방면 예술 발전 하다 대표 적 유명하다 명소 예술 전당 있다 
 
 문학 
 
 음악 
 
 대표 적 대한민국 전통 민요 아리랑 들다 수 있다 그 지방 다른 민요 있다 대한민국 많다 가수 들 동아시아 동남아시아 권 널리 알려지다 있다 대한민국 대중음악 시장 K POP 은 지속 적 발전 있다 대표 적 K POP 가수 보아 동방신기 슈퍼주니어 소녀시대 샤이니 비스트 티아라 인피니트 등 있다 또한 2012년 에는 싸이 박재상 의 강남스타일 Gangnam Style 로 세계 강남스타일 열풍 불어오다 이 노래 원더걸스 Nobody 이후 미국 빌보드 차트 2 위 오르다 
 
 얼터너티브 록 헤비 메탈 록 음악 시장 크게 성장 중 
 
 미술 
 
 한국 미술 약 기원전 7천 여년전 신석기 시대 시작 되어다 고조선 시기 제의 위해 만들어지다 비파 형 동 검 동경 거울 방울 그 예 찾아보다 수 있다 삼국시대 왕족 귀족 위 예술 등장 하다 고구려 고분 벽화 백제 금동 대 향로 신라 금관 대표 적 이후 고려시대 도자기 일종 고려 청자와 먹다 그리다 문인화 발달 하다 조선시대 때 양반 사대 부들 성리학 기반 문화 발전 시키다 이 들 문인화 백자 선호 하다 이 들 문화 다분하다 사대주의 적 이다 영조 정조 시대 정선 김흥 신윤복 등 화원 들 나타나다 특색 있다 미술 만들다 동시 조선시대 서민 적 미술 민화 발달 하다 
 
 그 후 대한제국 기와 일제 강점 기르다 거치다 일본 유학생 중심 서양 고전 미술 모더니즘 미술 도입 되어다 해방 이후 미국 프랑스 독일 유학 떠나다 돌아오다 유학생 들 현 대 미술 시도 하다 현대 한국 미술 서양 적 기술 재료 바탕 한 혼합 되다 서양화 주 이루다 있다 서예 동양화 같다 전통 미술 역시 명맥 이다 나가다 있다 한편 백남준 독창 적 비디오 아트 선보이다 한국 출신 작가 중 가장 전세계 적 자다 알려지다 예술가 되어다 하지만 한국 순수 미술 분야 국내외 적 관심 받다 못 있다 반면 건축 그래픽디자인 산업 디자인 게임 같다 상업 미술 분야 점차 주목 받다 있다 
 
 스포츠 
 
 한국 스포츠 고대 무술 근거 체육 활동 발달 하다 특히 대한민국 국기 國技 인 태권도 올림픽 정식 종목 채택 되다 기도 하다 태권도 이외 한국 전통 무술 스포츠 인 궁술 국궁 택견 씨름 있다 
 
 대한민국 1948년 하 계 올림픽 올림픽 참가 하다 1988년 하 계 올림픽 개최 하다 이 대회 금메달 12 개 은메달 10 개 동메달 11 개 획득 하다 종합 4 위 기록 하다 올림픽 양궁 사격 탁구 배드민턴 쇼트트랙 핸드볼 유도 태권도 역도 대한민국 강세 보이다 종목 최근 20년 간 하 계 올림픽 경우 시드니 올림픽 제외 하다 메달 종합 10 위 이내 성적 올리다 특히 런던올림픽 종합 5 위 오르다 기염 토 하다 하다 올림픽 외 국제 대회 박태환 선수 수영 박세리 신지애 등 몇몇 선수 들 골프 종목 좋다 성적 내다 대한민국 또한 1986년 아시안 게임 2002년 아시안 게임 개최 하다 하다 2010년 동계 올림픽 쇼트트랙 스피드 스케이팅 피겨 스케이팅 금메달 6 개 따내다 종합 5 위 기록 하다 종합 1 위 1995년 동계 유니버시아드 2007년 동계 유니버시아드 차지 적 있다 
 
 실제 즐기다 생활 스포츠 그리고 국가대표팀 경기 프로 경기 포함 TV 로 가장 즐기다 보다 스포츠 등 각종 부분 축구 최고 인기 스포츠 선정 되다 있다 축구 야구 농구 배구 e 스포츠 바둑 6 개 종목 프로 리그 갖추다 있다 프로 리그 인기 종목 야구 축구 등 꼽히다 한국 발전 밑거름 이다 근래 국제 대회 좋다 성적 거두다 축구 2002년 FIFA 월드컵 일본 공동 개최 하다 대회 4 위 오른 적 있다 2010년 FIFA 월드컵 원정 16 강 성공하다 아시아 유일하다 8회 연속 월드컵 본선 진출 하다 2012년 하 계 올림픽 축구 동메달 따다 하다 야구 2008년 하 계 올림픽 우승 2009년 월드 베이스볼 클래식 World Baseball Classic WBC 준우승 경력 있다 
 
 1990년 대 말 게임 및 전자 산업 발전 더불다 성장하다 e 스포츠 2001년 한국 e 스포츠 협회 창립 후 선수 관리 경기 규칙 대회 방식 체계 화 되어다 누구 쉬다 참여 하다 수 있다 대중 스포츠 로서 자리 잡다 
 
 2004년 부터 파트 3 경마 국 지정 되어다 2009년 대한민국 서러브레드 경주마 생산 1000 여 마리 이다 경기도 과천시 경상남도 김해시 부산광역시 강서구 제주도 경마 공원 있다 32 개 KRA 플라자 장외 마권 발매 소 가다 있다 
 
 한편 대한민국 개최 하다 개최 예정 스포츠 대회 다음 같다 
 
 한류 
 
 한류 韓流 Korean wave 늘다 대한민국 대중문화 주로 아시아 중심 외국 대중성 가지 되다 것 말 하다 1997년 무렵 문화 수 출국 목표 하다 대한민국 국책 배경 2000년 전후 대한민국 드라마 아시아 여러 나라 들 방송 되어다 그 후 중화인민공화국 일본 한국 대중 문화 널리 유입 되어다 이 용어 널리 사용 되게 되어다 
 
 공휴일 
 
 국제 순위 
 
 관련 항목 
 
 한국 역사 대한민국 역사 
 대한민국 주요 노동운동 
 한국 문화 대한민국 문화 
 한국 자연 대한민국 자연 
 한국 요리 대한민국 요리 
 한국 공휴일 대한민국 공휴일 
 한국 통일 대한민국 통일 
 조선민주주의인민공화국 
 신 자유 주의 
 대한민국 기업 목록 
 대한민국 자살 
 한국 전쟁 
 베트남 전쟁 
 동북아 균형 자 론 
 
 각주 
 
 바깥 고리 
 
 언어고리 en zh ja es ar [http://www.korea.net/ 대한민국 정부 대표 다국어 포털 
 언어고리 ko en [http://www.korea.go.kr/ 대한민국 전자정부 
 언어고리 ko en [http://www.assembly.go.kr/index.jsp 대한민국 국회 
 언어고리 ko [http://www.kbs.co.kr/ 한국 방송공사 
 언어고리 ko en [http://www.koreaaward.com/kor/ about korea and information korea 
 언어고리 ko [http://preview.britannica.co.kr/bol/topic.asp?article_id=b04d3332b 브리태니커 백과사전 한국 편 
 언어고리 en [http://www.lonelyplanet.com/destinations/north_east_asia/south_korea/ 론리플래닛 정보 한국 편 
 언어고리 en [https://www.cia.gov/library/publications/the-world-factbook/geos/ks.html CIA 의 세계 정보 한국 편 
 언어고리 ko [http://translatin.snu.ac.kr/translatin/1203/pdf/Trans12031909.pdf 마리 암 부디 Mariam Budia 『 한국 하늘 내리다 하다 폭 그림 』 서울 트랜스 라틴 19 호 2012년 3월 
 dmoz Regional Asia South Korea 
 역사 전후 
 
 나라 한국 
 
 전 군정기 
 대한민국 임시 정부 
 
 후 
 현재 문서 대한민국 
 
 시작 1948년 8월 
 
 종료 
 
 
 지리 적 위치 
 
 중앙 대한민국 
 
 북 조선민주주의인민공화국 
 
 북동 
 동 일본 
 
 남동 일본 
 
 남 일본 
 
 남서 중화민국 
 
 서다 중화인민공화국 
 
 북서 중화인민공화국 
 
 
 
 
 대한민국 국가 
 
 듣기 
 
 파일이름 The National Anthem of the Republic of Korea ogg 
 
 제목 애국가 
 
 설명 대한민국 국가 
 
 
 
 애국가 愛國歌 늘다 대한민국 국가 가사 작 사자 윤치호 안창호 1919년 안창호 의하다 대한민국 임시정부 스코틀랜드 민요 〈 올드 랭 사인 〉 삽입 하다 부르다 시작 하다 1935년 한국 작곡가 안익태 지은 《 한국 환상곡 》 가사 삽입 하다 현재 부르다 있다 
 
 가사 작 사자 윤치호 설 안창호 설 윤치호 최병헌 합작 설 등 있다 윤치호 작 사설 때문 대한민국 임시정부 애국가 바꾸다 하다 대한민국 임시정부 주석 김구 변호 계속 애국가 채택 하다 되어다 이후 1948년 의 정부 수립 이후 국가 사용 되어다 오다 2010년 국민의례 규정 국민의례 시 애국가 부르다 연주 하다 함 국가 로서 역할 간접 적 규정 있다 
 
 작사 
 
 애국가 가사 1900년 대초에 쓰이다 작시 자 공식 적 미상 적히다 작 사자 대한 설다 크게 윤치호 설 안창호 설 두 가지 있다 작 사자 윤치호 설다 윤치호 애국가 가사 1907년 에 써다 후 그 자신 이름 출판 하다 것 한편 안창호 써다 주장 안창호 애국가 보급 하다 데 앞장서다 데 중점 두다 있다 1908년 에 출판 되다 가사 집 《 찬미가 》 수록 되다 것 비롯 많다 일제 강점 기 애국가 출판물 윤치호 작 사자 돌리다 있다 등 윤치호 설 증거 많다 반면 안창호 설 실증 적 자료 부족하다 
 
 윤치호 사촌동생 윤치영 尹致瑛 의하다 윤치호 대한민국 애국가 일부 작곡 하다 하다 윤치영 의하다 애국가 가사 앞 부분 최병헌 목사 짓다 후렴구 윤치호 지다 것 최병헌 목사 윤치호 다니다 정동 감리교회 목사 이다 윤치호 최병헌 함께 지다 애국가 사본 2002년 한남 대학교 교수 박정규 의하다 발견 되다 기도 하다 이다 윤치호 ‘ 무궁화 노래 1896 오다 김인식 ‘ 코리아 1910 가다 합치다 형태 후렴 현재 애국가 같다 또한 애국가 원본 그 지다 후 대한민국 임시정부 일부 개사 하다 하다 
 
 그 성자 신 손 오 백년 우리 황실 이 로 시작 되다 협성회 무궁화 역시 윤치호 작사 하다 설 있다 윤치호 지은 노래 중 안창호 가사 성자 신 손 오 백년 우리 황실 이 를 문제 삼다 가사 바꾸다 요청 하다 동 해물 백두산 마르고 닳다 고치다 그러나 1919년 대한민국 임시정부 참여 안창호 윤치호 지다 본인 스스로 수정 부분 중 우리 대한 만세 우리 나라 만세 이기상 이맘 임금 섬기다 며 이기상 이맘 충성 다 하다 안창호 다시 고치다 것 
 
 독립운동가 겸 정치인 주요한 독립운동가 안 태국 사위 홍재형 등 그 지은 협성회 무궁화 가르다 안창호 요청 개사 것 애국가 기원 되어다 진술 하다 이다 한 말 독립운동가 안 태국 안창호 양기탁 선생 신민회 조직 105 인 사건 주 모자 피검 의 사위 홍재형 안 태국 말 회고 하다 의 내용 살피다 볼 수 있다 
 
 또 주요한 ´ 원래 끝 구절 첫 가사 이 기상 이 맘 이다 임금 섬기다 괴롭다 즐겁다 나라 사랑 하다 이다 1919년 도부터 상해 이르다 지금 같이 고치다 부르다 시작 하다 이다 분명 안창호 고치다 것 ´ 서술 있다 
 
 한편 전택부 역시 윤치호 애국가 유력 작사 자라 주장 하다 그 근거 첫째 1907년 윤치호 역술 출판 되다 중 현재 우리 쓰다 있다 애국가 들다 있다 사실 둘째 미국 살 있다 양 주 은 소장 국민 중 애국가 윤치호 작사 되어다 있다 사실 셋째 로 해방 후 윤치호 친필 로써 ‘ 윤치호 작 애국가 사진 10 번 를 쓸다 것 있다 사실 이러하다 사실 이미 1955년 벌써 밝혀지다 사실 것 
 
 윤치호 지은 찬미가 개사 보다 1910년 에 실리다 애국가 수록 되다 최초 문헌 윤치호 “ 찬미가 ” 1910년 9월 21일 자 신 한민 보 애국가 전문 윤치호 작 사의 제목 실리다 있다 윤치호 가장 설득 력 얻다 있다 
 
 1902년 에 윤치호 지다 무궁화 노래 애국가 원형 같다 자료 나타나다 2006년 2월 27일 에는 박정규 朴正圭 한남대 교수 충북 청원군 열리다 단재 순국 70 주기 추모 학술 발표회 발표 문 ‘ 신채호 국내 쓸다 글 대한 고찰 중 애국가 원형 되다 노래 함께 발표 하다 신채호 지은 광무 光武 5년 신축 辛丑 2월 7일 신채호 배 拜 쓸다 노래 함께 발견 되다 ‘ 애국가 도 있다 이 애국가 현재 애국가 원형 추정 되다 윤치호 ‘ 무궁화 노래 1896 오다 김인식 ‘ 코리아 1910 가다 합치다 형태 후렴 현재 애국가 같다 
 
 윤치호 안창호 노력 신학문 수용 체계 적 교육 시행 되다 있다 대 성 학교 교장 있다 느끼다 바 있다 자신 작품 격인 찬미가 저술 하다 여기 도산 대성 학교 학생 들 가르치다 애국가 수록 하다 가능성 배제 하다 수 없다 애국가 원작 자 윤치호 설 유력하다 한편 1955년 국사 편찬 위원회 윤치호 단독 작 사설 심의 하다 때 찬성 11 표 반대 2 표 만장일치 끌다 못 하다 결정 유보 하다 그 이후 애국가 작 사자 대한 결정 없다 따라서 현재 애국가 공식 적 작 사자 미상 
 
 작곡 
 
 처음 애국가 가사 스코틀랜드 가곡 〈 올드 랭 사인 〉 로버트 번스 작사 윌리엄 쉴드 작곡 의 가락 붙이다 부르다 새 곡 써다 하다 필요 느끼다 안익태 1935년 11월 사 장조 되다 새 가락 작곡 하다 새 가락 붙이다 애국가 악보 1942년 뉴욕 한인 교회 이름 출판 되어다 1936년 The Korean Student Bulletin 1936년 10월 호에 애국가 1940년 경에 상하이 있다 대한민국 임시정부 전해지다 한반도 일제 검열 전해지다 못 하다 1942년 8월 29일 에 개국 미국 소리 한국어 방송 애국가 1 절 매일 방송 하다 
 
 해방 이후 한반도 새 애국가 악보 전해지다 애국가 악보 교과서 등 통해 한반도 전역 퍼지다 1948년 8월 15일 대한민국 정부 세워지다 국가 쓰다 되어다 그 당시 국민 마음속 자리 잡다 애국가 위치 고려 하다 성문법 따로 규정 있다 않다 이 것 지금 내려지다 있다 
 
 애국가 사용 확정 
 
 애국가 윤치호 짓다 안창호 일부 개사 하다 소문 1920년 대 대한민국 임시정부 돌다 있다 이 때문 애국가 채택 놓다 임정 논란 많다 
 
 이 김구 상하이 임시정부 시절 하다 동지 우리 3.1 운동 태극기 애국가 하다 누가 지다 왜 문제 라며 작사 ㆍ 작곡가 성향 애국가 안 담기다 정신 더 중요하다 고 반박 하다 
 
 가사 
 
 다음 1908년 에 출판 되다 《 찬미가 》 가사 집 수록 되다 가사 w 윤치호 윤치호 가다 지은 것 되어다 있다 
 1 
 동 해물 백두산 br 마르고 닳다 br 하느님 보우 하사 br 우리 나라 만세 
 후렴 
 무궁화 삼천리 br 화려 강산 br 대한 사람 대한 br 길이 보전 하다 
 2 
 남산 위 저 소나무 br 철갑 두르다 듯 br 바람 이슬 불변 함 br 우리 기상 이다 
 후렴 
 3 
 가을 하늘 공 활 한 데 br 높다 구름 없이 br 밝다 달 우리 가슴 br 일편단심 이다 
 후렴 
 4 
 이 기상 이 맘 br 충성 다 하다 br 괴롭다 즐겁다 br 나라 사랑 하다 
 후렴 
 
 사 용례 
 
 프로야구 프로농구 경기 K 리그 클래식 K 리그 채다 린지 경기 등 연주 하다 대한민국 국군 부대 아침 점호 받다 때 하루 단위 돌아가다 부르다 경우 많다 
 
 조선 민주주의 인민공화국 사용 
 
 조선 민주주의 인민공화국 대한민국 주권 국가 인정 하다 않다 때문 대한민국 애국가 연주 거부 있다 이 때문 조선민주주의인민공화국 축구 국가대표팀 대한민국 축구 국가대표팀 간의 2010년 FIFA 월드컵 예선 축구 경기 평양 치르다 못 중화인민공화국 치르다 적 있다 그러나 2013년 평양 열리다 아시안컵 및 아시아 클럽 대항 역도 선수권대회 이례 적 대한민국 애국가 연주 허용 하다 
 
 기타 
 
 비판 
 
 1964년 제 3회 서울 국제 음악제 초대 되다 지휘자 피터 니콜 로프 기자회견 열다 자신 서울 받다 대우 좋다 않다 불평 음악제 추진 안익태 상대로 비난 성명 발표 하다 애국가 가락 도브리치 시 시가 〈 오 도 브루 잔 스키 크라이 〉 오다 많이 닮다 주장 하다 그 기자회견 자리 그 노래 부르다 이렇게 말 하다 
 
 두 곡 첫 소 절 서로 비슷하다 〈 오 도 브루 잔 스키 크라이 〉 가다 약 박 시작 하다 데 비다 〈 애국가 〉 늘다 강박 시작 하다 전체 적 가락 분위기 다르다 안익태 애국가 작곡 것 1935년 이고 그 처음 유럽 간 것 이듬해 1936년 이었기 때문 그 불가리아 민요 접 하다 가능성 낮다 
 
 그렇다 위 논리 1966년 안익태 전기 김경래 『 안익태 영광 슬픔 코리아 판타지 』 현 암사 적다 다음 같다 짧다 글 간단하다 부정 되어다 
 
 1976년 이유선 그 책 《 한국 양 악 백년 사 》 위 표절 문제 거론 하다 “ 대한민국 완전하다 민주 독립국 이다 하루 속히 국가 새롭다 제정 하다 하다 것 ” 고 써다 이 안익태 기념 사업 회 측은 반론 자료 함께 정부 각 부처 진정서 보내다 문화 공보부 국회사무처 애국가 30년 동안 국가 역할 하다 점 볼 때 “ 명확하다 근거 없이 표절 여부 논 하다 것 바람직하다 않다 일 ” 발표 하다 
 
 애국가 곡 대한 또다른 비판 그 선율 자체 처음 못 갖추다 마디 들리다 것 있다 이로 인하다 뒷 부분 호흡 문제 생기다 지적 있다 실제 2006년 에 YB 가다 편곡 애국가 첫마디 못 갖추다 마디 바뀌다 있다 
 
 1977년 한국 음악 협회 회장 조상현 애국가 표절 의혹 함께 가사 선율 불 일치 소 극적 내용 가사 등 이유 들다 1월 26일 총회 새 국가 만들다 것 여부 결정 다음 통과 되다 이르다 정부 건의 하다 발표 하다 하지만 총회 새 국가 대한 논의 하다 않다 결정 하다 그 이후 정부 국가 새롭다 제정 하다 한다는 의혹 일기도 하다 정부 앞 국가 새롭다 만들다 계획 없다 입장 밝히다 
 
 애국가 작 사자 유력하다 윤치호 말년 일본 제국 관료 일 하다 점도 비판 대상 되다 윤치호 105 인 사건 때 수감 당한 적 있다 근대 개화 사상 전파 지식인 일제 초기 독립 운동 이다 105 인 사건 후 전향 하다 30 여 년 일본 식민 지배 위해 앞장서다 것 또한 작곡가 안익태 생전 친일 활동 하다 비판 받다 
 
 저작권 논란 
 
 과거 애국가 저작권 국가 귀속 되다 않다 안익태 유족 그 권리 가지 있다 1992년 부터 이 따르다 한국 음악 저작권 협회 신탁 통해 저작권료 받다 있다 이 따르다 2003년 에 한국 음악 저작권 협회 프로 축구단 경기 애국가 무단 사용 두 구단 고소하다 이 따르다 논란 불거지다 
 
 이후 애국가 저작권 국가 사들이다 것 대한 논의 일어나다 2005년 3월 16일 안익태 유족 대한민국 문화 체육관 광부 저작권 기증 하다 안익태 유족 저작권 기증 논란 종결 되어다 
 
 함께 보기 
 
 《 한국 환상곡 》 
 《 애국가 조선민주주의인민공화국 애국가 》 조선민주주의인민공화국 
 《 대한제국 국가 애국가 》 대한제국 국가 
 《 올드 랭 사인 》 
 대한민국 임시 정부 
 안창호 
 윤치호 
 안익태 
 최병헌 
 
 각주 
 
 참고 자료 
 
 김연 갑 《 애국가 작 사자 연구 》 집 물다 1998 ISBN 89-303 0655-1 
 전정 임 《 안익태 》 한국 예술 연구소 총서 시공사 1998 
 Wayde James 〈 Korean Anthem compared with Bulgarian song by James Wade 〉 
 강준만 한국 근대사 산책 4 러일전쟁 한국 군 해산 인물과사상사 2007 
 좌옹 윤치호 문화 사업 회 윤치호 생애 사상 윤치호 선집 1 을유 문 화사 1998 
 손태 룡 음악 무엇 영남대 학교 출판 부 2006 
 김연 갑 애국가 이야기 청송 1998 
 이규희 울다 버리다 애국가 밝다 미래 2005 
 최병현 강변 앉다 울다 뉴욕 한인 교회 70년 사 깊다 샘 1980 
 
 바깥 고리 
 
 [http://www.ahneaktai.or.kr/ 안익태 기념 재단 
 [http://www.ohmynews.com/nws_web/view/at_pg.aspx?CNTN_CD=A0000322630 김연 갑 씨 애국가 교체 론 반박 하다 오마이 뉴스 
 [http://news.chosun.com/svc/content_view/content_view.html?contid=2004081370352 작 사자 밝히다 외국 문헌 발견 ‘ 애국가 作詞 늘다 윤치호 확정 되다 조선일보 2004.08 13 
 [http://www.ohmynews.com/NWS_Web/view/at_pg.aspx?CNTN_CD=A0000205252 일제 친일 청산 애국가 오마이 뉴스 2004.08 23 
 음성 
 [http://www.mopas.go.kr/gpms/view/jsp/download/userBulletinDownload.jsp?userBtBean.bbsSeq=1017539&userBtBean.ctxCd=1155&userBtBean.orderNo=4 애국가 사장조 
 [http://www.mopas.go.kr/gpms/view/jsp/download/userBulletinDownload.jsp?userBtBean.bbsSeq=1017539&userBtBean.ctxCd=1155&userBtBean.orderNo=3 애국가 가장조 
 [http://www.kbs.co.kr/lovekbs2007/myfriendkbs/down/ 애국가 KBS 듣기 다운로드 제공 
 동영상 
 [http://ehistory.korea.kr/pop/movie_pop.jsp?srcgbn=KV&mediaid=1646&mediadtl=8392&gbn=MH&quality=W 애국가 영상 역사관 1984년 1 절 연주 
 [http://www.mopas.go.kr/gpms/view/jsp/download/userBulletinDownload.jsp?userBtBean.bbsSeq=1014709&userBtBean.ctxCd=1155&userBtBean.orderNo=2 애국가 KBS 제공 2000년 대 1~4 절 
 주 
 
 외국어 번역본 
 [http://v.daum.net/link/43873381 에스페란토 
 
 노벨 물리학상 
 
 상 정보 
 
 이름 노벨 물리학상 
 
 사진 Nobel Prize png 
 
 수상 대상 물리학 
 
 주최 스웨덴 왕립 과학 원 
 
 장소 스톡홀름 
 
 나라 SWE 
 
 년도 1901년 
 
 웹사이트 공식 홈페이지 
 
 
 
 노벨 물리학상 物理學賞 은 6 개 분야 노벨상 중 하나로 1년 에 하다 번 스웨덴 왕립 과학 원 의하다 수여 되다 첫 번째 노벨 물리학상 1901년 엑스선 발견 독일 빌헬름 콘라트 뢴트겐 수여 되어다 이 상 노벨 재단 주관 하다 이 상 수상하다 것 물리학 계 최고 영예 꼽히다 노벨 물리학상 알프레드 노벨 사망일 12월 10일 에 스톡홀름 수여 되다 2007년 의 노벨 물리학상 프랑스 알베르 페르 독일 페터 그 륀 베르크 거대 자기저항 발견 대한 공로 공동 수상하다 상금 1천만 스웨덴 크로나 나누다 가지다 
 
 노벨 물리학상 사람 들 그 과학자 업적 중요성 알기 시간 걸리다 때문 다른 하다 편 시간 싸움 말 하다 수 있다 예 들다 1983년 노벨 물리학상 수상자 수 브라 말다 찬드라세카르 경우 그 이론 이미 1930년 에 이미 발표 하다 사람 들 인정 받다 못 하다 50 여 년 지나다 상 받다 수가 있다 또한 2013년 노벨 물리학상 수상자 피터 힉스 프랑수아 앙글레르 경우 그 이론 검증 하다 수 있다 되다 과학기술 발전 하다 오랜 시간 걸리다 49년 뒤 그 업적 사실 확인 되어다 노벨상 받다 되어다 그래서 많다 이론 발견 사람 들 중요성 인정받다 그 이론 발견 발표 과학자 이미 죽다 버리다 노벨 물리학상 받다 못 하다 안타깝다 경우 있다 
 
 노벨 물리학상 수상자 
 
 1900년 대 
 
 1910년 대 
 
 1920년 대 
 
 1930년 대 
 
 1940년 대 
 
 1950년 대 
 
 1960년 대 
 
 1970년 대 
 
 1980년 대 
 
 1990년 대 
 
 2000년 대 
 
 2010년 대 
 
 각주 
 
 관련 항목 
 
 로런츠 메달 
 
 바깥 고리 
 
 언어고리 en [http://nobelprize.org/nobel_prizes/physics/ The Nobel Prize in Physics 노벨 재단 홈페이지 
 
 안익태 
 
 음악가 정보 
 
 이름 안익태 安益泰 Eak tai Ahn 
 
 그림 Ahn Iktae jpg 
 
 설명 안익태 초상화 
 
 본명 
 출생일 
 출생지 평안남도 평양 부 
 현 평양 직할시 
 
 사망일 
 사망 바르셀로나 
 
 활동 시기 
 
 국적 
 
 관련 활동 
 종교 장로교 
 
 가족 
 배우자 롤리타 탈 라베 Lolita Talavera 
 
 직업 작곡가 첼로 연주가 트럼펫 연주가 바이올린 연주가 지휘자 
 
 장르 서양 고전 음악 
 
 
 
 안익태 安益泰 스페인 이름 Eak tai Ahn 1906년 12월 5일 1965년 9월 16일 늘다 한국 출신 스페인 작곡가 첼리스트 트럼페터 바이올리니스트 지휘자 대한민국 국가 國歌 인 애국가 작곡 하다 대표 작품 한국 환상곡 있다 현재 친일 인명 사전 올라가다 있다 
 일생 
 
 안익태 1906년 평안남도 평양 태어나다 평양 종로 보통학교 평양 숭실 고등 보통학교 마치다 1921년 에 일본 유학 도쿄 세이 소 쿠 중학교 음악 특기 자 입학 하다 1926년 에는 도쿄 구 니 타치 고등 음악 학교 입학 하다 첼로 전공 하다 1930년 졸업 후 다시 미국 유학 하다 신시내티 음악학 교과 크다 티스 음악 학교 펜실베이니아 주리다 필라델피아 템플 대학교 음악 대학원 첼로 지휘 등 배우다 한인 교회 등 음악감독 일 하다 하다 
 
 1936년 에 처음 유럽 방문 하다 이 때 파울 힌데미트 펠릭스 바인 가르다 트너 만나다 음악 활동 대한 의견 교환 하다 전해지다 또한 이 때 친일 행적 시작 하다 알려지다 있다 1937년 에 펜실베이니아 주리다 필라델피아 템플 대학교 음악 대학원 졸업 뒤 1938년 에 아일랜드 더블린 방송 교향악단 객원 휘하다 이후 헝가리 머물다 부다페스트 음악원 졸탄 코다이 에르 뇌 도흐나 등 작곡 배우다 종전 직전 독일 이탈리아 유고슬라비아 불가리아 루마니아 프랑스 스페인 등지 지휘 활동 하다 
 
 전황 악화 되다 1944년 4월 에 파리 베토벤 축제 연주회 마치다 직후 중립국 스페인 피난 하다 그 해 12월 에는 그 대표 작 한국 환상곡 현 존 하 가장 오래되다 자필 악보 완성 하다 1946년 에는 스페인 여성 롤리타 탈 라베 오다 결혼 하다 마요르카 교향악단 상임 지휘자 되어다 이후 스위스 멕시코 과테말라 등 지휘 하다 1955년 3월 에 대한민국 정부 수립 후 처음 고국 방문 하다 
 
 1962-64년 까지 3년 간 서울 국제 음악제 주관 하다 런던 교향악단 런던 피다 모 닉 오케스트라 도쿄 교향악단 등 객원 휘하다 1965년 7월 4일 에 런던 필 하모니 오케스트라 마지막 연주회 가지다 직후 건강 상태 악화 되어다 9월 16일 에 스페인 바르셀로나 병원 60 세 나이 타계 하다 
 
 안익태 리하 르트 슈트라우스 
 
 안익태 1930년 대 후반 리하 르트 슈트라우스 제자 되어다 밝히다 최근 연구 따르다 1942년 경이라는 설 유력하다 이 시기 안익태 공연 프로그램 슈트라우스 제자 내용 실리다 시작 하다 슈트라우스 자신 작품 일본 축전 음악 지휘 것 축하 하다 의미 작성 해주다 추천 장이 남아 있다 안익태 2 차 대전 종전 후 슈트라우스 교향시 들 본격 적 다루다 일본 옹가쿠노토모샤 음악 우사 슈트라우스 전기 출판 하다 하다 
 
 친일 행적 
 
 안익태 1940년 대 유럽 활동 대한 정보 대부분 김경래 롤리타 탈 라베 의 전기 기록 되다 자료 전해지다 오다 최근 진행 되다 연구 들 이 들 자료 잘 못 되다 정보 왜곡 사례 지적 있다 상당하다 파문 예상 되다 있다 유럽 체류 시절 안익태 관변 단체 이다 일본 독일 협회 오다 긴밀하다 관계 있다 일본 가가쿠 주제 하다 에텐 쿠 오다 일본제국 의하다 괴뢰정권 만주국 세워지다 일 기념 만주국 축전 곡 등 작곡 하다 기록 발표 되어다 
 
 2000년 에는 음악 연속 간행물 객석 의 베를린 통신원 이다 진화 영 안익태 베를린 필 지휘 대한 기록 종전 1940년 이 아니다 1943년 이며 단 하다 차례 뿐이다 기사 발표 하다 같다 해 발굴 되어다 안익태 지휘 모습 담기다 기록 영화 2006년 에 독일 음악 공부 있다 송병욱 의하다 만주국 축전 음악회 실황 녹화 이다 사실 밝혀지다 국내 음악 계 충격 주기도 하다 
 
 2006년 11월 19일 에 송병욱 강연 회 통해 만주국 축전 음악회 기록 영화 한국 처음 공개 상영 되어다 2007년 에는 음악학자 이경분 독일 스위스 등지 문서 보관 소 등 찾아내다 자료 들 안익태 1938-44년 활동 상 정리 책 추다 간 되어다 
 
 2008년 발표 되다 민족 문 제 연구소 친일 인명 사전 수록 예정자 명단 음악 부문 선정 되어다 안익태 명단 포함 대해 안익태 기념 재단 측은 당시 본인 선택 상관없다 국적 잃다 안 선생 일본인 활동 하다 수 없다 고 해명 하다 이 명단 군 부문 형 안익조 포함 되어다 있다 
 
 작품 
 
 성악 모음곡 한국 생활 이팔청춘 아리랑 고개 전원 백합 화 1934~1935 
 애국가 1936 
 교향시 강 천 성악 관현악곡 1936 
 한국 환상곡 합창 관현악 1936~1937 
 환상곡 에텐 쿠 관현악곡 1930년 대 1944년 이후 악보 분실 
 교향 환상곡 제 2 번 교쿠토 극동 관현악곡 1930년 대 1944년 이후 악보 분실 
 전원 곡 Pastorale 관현악곡 1930년 대 1944년 이후 악보 분실 만주국 축전 곡 합창 관현악 1940년 대 1944년 이후 악보 분실 
 논개 교향시 1962 
 애국지사 추도 곡 관현악곡 1962 
 희다 백합 화 성악 기악 1962 
 한국 무곡 관현악곡 1963 
 교향시 마요르카 관현악곡 1948 2006년 에 자필 보 발견 
 교향시 포르 멘토르 로 피 관현악곡 1951 2006년 에 자필 보 발견 
 
 참고 문헌 
 
 김경래 《 안익태 영광 슬픔 코리아 판타지 》 현 암사 1966 
 롤리타 탈 라베 《 나 남편 안익태 》 신 구 문 화사 1974 
 최병현 《 강변 앉다 울다 뉴욕 한인 교회 70년 사》 깊다 샘 1992 
 전정 임 《 안익태 》 시공사 1998 
 진화 영 《 한국인 최초 베를린 필 지휘 그리고 알려지다 않다 진실 들 》 월간 객석 2000.5월 호 
 이규희 《 울다 버리다 애국가 》 밝다 미래 2005 
 송병욱 《 안익태 알려지다 않다 두 작품 》 월간 객석 2006.3월 호 
 송병욱 《 안익태 민족 정체 성 어느 음악가 정당하다 평가 위 하다 》 월간 객석 2006.4월 호 
 박정미 《 안익태 대한 의혹 제기 그 오류 대한 단상 》 월간 객석 2007.1월 호 
 이경분 《 잃어버리다 시간 1938~1944 》 휴머니스트 2007 
 송병욱 《 안익태 한국 환상곡 초연 70 주년 특별 기고 1 더블린 초연 현장 말 하다 》 월간 객석 2008.2월 호 
 송병욱 《 안익태 한국 환상곡 초연 70 주년 특별 기고 2 헝가리 동영상 안익태 이해 새 키 워드 》 월간 객석 2008.3월 호 
 서적 인용 last Hoffmann first Frank year 2015 title Berlin Koreans and Pictured Koreans series Koreans and Central Europeans Informal Contacts up to 1950 vol 1 isbn 978-3 7069-0873 3 url =https://docs.google.com/gview?url=http://koreanstudies.com/img/Berlin-Koreans.pdf|location=Vienna|publisher=Praesens 
 
 각주 
 
 바깥 고리 
 
 [http://www.ahneaktai.or.kr 안익태 기념 재단 
 [https://www.youtube.com/watch?v=1txhyPqRU3w 스페인 마요르카 안익태 거리 
 
 서울특별시 
 
 도시 정보 
 
 이름 서울특별시 
 
 한자 
 
 그림 Seoul montage PNG 
 
 그림 설명 위 시계 방향 숭례문 명동성당 청계천 경복궁 근정전 63 빌딩 서울 타워 
 
 지도 South Korea Seoul svg 
 
 지도 설명 
 위치지도 대한민국 
 
 나라 
 면적 605.25   km 2 
 
 인구 9,930,616 명 
 
 인구 년도 2016 
 
 인구 밀도 16,492 명 km 2 
 
 광역 인구 25,425,184 
 
 자치구 25 
 
 단체 장 박원순 더불다 민주당 
 
 시청 소재지 서울특별시 중구 세종 110 태평로 1 가다 
 
 홈페이지 서울특별시 청 
 
 시기 Seal of Seoul svg 
 
 휘장 Slogan of Seoul I SEOUL U jpg 
 
 시기 이름 휘장 
 
 휘장 이름 슬로건 
 
 시 목 은행나무 
 
 시화 개나리 
 
 시조 까치 
 
 마스코트 해치 
 
 위도 37 위도 분 34 위도 초 00 남북 N 
 
 경도 126 경도 분 58 경도 초 41 동서 E 
 
 꼬리표 서울특별시 
 
 
 
 서울특별시 서울 特別市 늘다 대한민국 수도 이자 최대 도시 기원전 18년 부터 475년 까지 백제 첫 수도 위례성 이다 고려시대 남경 南京 이다 조선 건국 2년 후 1394년 조선 수도 되다 이후 대한민국 정부 중앙 청사 청와대 소재지 되다 1,000년 이상 백제 조선 대한제국 일제 강점 기 밉다 군정기 대한민국 정치 경제 사회 문화 중심지 역할 해오다 도시 중앙 한강 흐르다 북한 산 관악산 도봉산 불암산 인능산 인왕산 청계산 등 산 둘러싸이다 분지 지형 도시 동서 간의 거리 36.78 km 남북 간의 거리 30.3 km 넓이 605.25 km 2 면적 대한민국 국토 0.6% 불과하다 대한민국 인구 1/5 정도 되다 약 990만 여 명 살 있다 인구 밀도 매우 높다 1986년 아시안 게임 1988년 하 계 올림픽 2002년 FIFA 월드컵 2010년 G 20 정상 회의 2012년 핵 안보 정상 회의 개최 되다 국제 적 도시 시청 정부 서울 청사 소재 하다 중구 종로구 세종 를 중심 도심 형성 하다 행정구역 25 개 구로 이루어지다 2013년 예산 20조 6287억 원 대한민국 지방자치단체 중 예산 규모 가장 크다 
 
 지명 
 
 서울 의 어원 대해 서다 여러 가지 설 존재 하나 학계 일반 적 수도 首都 를 뜻 하다 신라 계통 고유어 서라벌 유래 하다 설 유력하다 받아들이다 있다 이 때 한자 가차 표기 서라벌 원래 어떻다 의미 이다 대해 서도 여러 학설 존재 하다 삼국사기 등 서라벌 금성 金城 표기 하다 점 신라 新羅 포함 하다 설 新 金 벌 羅 城 즉 새롭다 땅 뜻 새기다 견해 있다 고대 중세 한국어 서라벌 정확하다 어떻다 발음 하다 대해 서다 확실하다 확인 되다 바 없다 그 발음 알 수 있다 되다 것 훈민정음 창제 후 표기 등장 나서다 부터 
 
 조선시대 서울 한성 漢城 이외 경도 京都 경부 京府 경사 京師 경성 京城 경조 京兆 등 쓰다 경우 종종 있다 김정호 수선 전도 알 수 있다 수선 首善 표기 예 있다 그 밖 표기 중 서울 한자 음차 표기 로서 박제가 북학 의 써다 徐蔚 서울 이 있다 이다 모두 수도 뜻 하다 일 반 명사 들 로서 서울 이 원래 서울 지역 사 대문 안과 강북 성저십리 가리키다 말 아니다 수도 뜻 하다 일반 명 사다 방증 국어사전 일반 명사 서울 하다 나라 중앙 정부 있다 경제 문화 정치 등 가장 중심 되다 도시 정의 있다 1910년 10월 1일 에 일제 한성부 경성부 京城府 로 개칭 하다 일제강점기 서울 주로 경성 京城 불리다 1945년 광복 후 경성 이란 말 도태 되다 거의 서울 로 부르다 되어다 
 
 서울 로마자 표기 Seoul 은 19 세기 프랑스 선교사 들 서울 쎄다 울 로 표기 데 비롯 되어다 오늘날 프랑스 서울 S é oul 로 표기 스페인어권 Se ú l 로 쓰다 모두 쎄다 로 읽다 대표 적 예 1981년 9월 30일 독일 바덴바덴 스페인 출신 IOC 의 사마란치 위원장 제 24회 올림픽 개최 선정 발표 때 쎄다 외치다 바 있다 또 영미권 일반 적 Seoul 로 쓰다 영혼 뜻 하다 단어 Soul 오다 같다 쏘울 로 읽다 서울시 이러하다 점 착안 하다 2006년 11월 13일 서울시 서브 슬로건 Sub slogan 《 Soul of Asia 》 로 지정 하다 
 
 서울 한자어 아니다 고유어 지명 이기 때문 중국 비롯 한자 문화 권 오랫동안 서울 조선시대 명칭 이다 한성 한성 써다 오다 최근 2005년 1월 서울시 서울 발음 유사하다 수이 수이 서울 공식 적 중국어 표기 정 하다 점차 이 표기 확산 되어다 가다 추세 그러나 조선 민주주의 인민공화국 국제 방송인 조선 소리 방송 중국어 프로그램 2009년 까지도 서울 汉城 이르다 말 있다 일본어 표기 소우 루 로 많이 쓴다 
 
 해방 이후 한국 통치 하다 미군정청 문서 서울특별시 영문 공식 명칭 Seoul Independent City 이다 직역 하다 서울 독립시 이나 독립시 표현 어색하다 한국어 관점 따르다 특별시 로 번역 것 굳어지다 현재 공식 명칭 the Seoul Special City 이르다 있다 
 
 역사 
 
 서울 선사 시대 사람 살다 대표 적 유적지 암사동 선사 주거지 있다 삼한 시대 마한 속 하다 
 삼국시대 
 기원전 18년 부터 475년 까지 서울 동부 백제 의 수도 위례성 이 있다 475년 고구려 의 장수왕 이 이 곳 점령 후 하남위례성 한산 군 漢山郡 한강 이북 남평 양 南平壤 설치 하다 551년 백제 신라 오다 동맹 맺다 고구려 서울 한강 하류 지역 탈환 하다 553년 나제동맹 깨다 신라 공격 당하다 이 지역 빼앗기다 이후 신라 옛 위례성 인근 한강 유역 관할 하다 한산 주 의 치다 治所 를 설치 하다 삼국통일 후 685년 서울 한강 이북 지역 한산 주 가다 관할 하다 북한 사다 北漢山郡 이 되어다 757년 한산 주 한주 漢州 로 북한 산 군 한양 군 漢陽郡 개칭 하다 고려시대 
 918년 고려 태조 1년 양주 楊州 로 개명 하다 1067년 고려 문종 21년 남경 南京 승격 되어다 1308년 남경 한양부 개편 하다 1356년 공민왕 5년 한양부 남경 개칭 하다 
 조선시대 
 조선 태조 가다 1392년 개성 개경 조선 건국 1394년 10월 한양 천도 하다 당시 한양 도읍 정 데 풍수 사상 중요하다 역할 하다 1395년 한성부 로 개칭 5 부 部 52 방 坊 의 행정 구역 확정 하다 한성부 지리 적 범위 사 대문 안 도성 도성 밖 10 리 약 4   km 성저십리 城底十里 로 구성 되어다 1398년 숭례문 완공 하다 1404년 경복궁 준공 하다 이후 임진왜란 병자호란 등 전란 거치 도시 대부분 파괴 되다 시련 겪다 1894년 갑오개혁 때 5 부제 5 서 제 署制 로 고치 47 방 288 계 775 동이 되어다 1897년 최초 가로등 이 설치 되어다 1899년 서대문 청량리 전차 단선 전차 를 개통 하다 1900년 한강 가교 준공 되어다 1902년 한 성 전화소 서울시 내 전화 교환 업무 시작 하다 대한제국 시대 1908년 전차 선로 가설 위해 성곽 일부 일본군 의하다 철거 되어다 
 일제강점기 
 1910년 국권 침탈 일본 제국 은 한성부 한양부 를 경성부 로 개칭 경기도 예속 시키다 지위 격 하 시키다 1911년 경성부 하부 기관 5 부 8 면 구분 하다 성 안다 동 서다 남 북 중 5 부로 성 밖 용산 서강 숭신 두 모 인창 은평 연희 한지 8 개 면 구분 하다 1914년 면 面 제도 폐지 부제 府制 를 실시 하다 용산 숭신 인창 한지 두 모면 일부 경성부 편입 시키다 명칭 정 町 바꾸다 1936년 고양군 시흥군 김포군 의 일부 면 들 편입 되어다 행정구역 133.94 ㎢ 로 확장 되어다 일제 강점 기 를 거치 도성 성문 성벽 일부 훼손 신작로 철로 개설 하다 등 조선 개국 이후 존재 하다 서울 역사 성과 공간 구조 및 이용성 매우 심각하다 왜곡 훼손 되어다 1943년 구제 실시 하다 중구 서울특별시 중구 종로구 동대문구 성동구 서대문구 용산구 영등포구 등 7 개 구로 나누다 
 대한민국 
 1945년 광복 함께 경성부 서울시 개칭 되어다 1946년 9월 28일 경기도 분리 하다 서 울 특별 자유시 승격 하다 ref 군정 법률 제 106 호 서울특별시 설치 1946년 9월 18일 ref 1949년 8월 15일 서울특별시 개칭 되어다 고양군 뚝도 숭인 은평면 시흥군 도림 리 구 로리 번 대방 리 등 편입 되어다 시 역 268.35 ㎢ 로 확장 되어다 1950년 한국 전쟁 인하다 조선민주주의인민공화국 이 처음 6월 28일 점령 하다 9월 28일 대한민국 이 수복 하다 1.4 후퇴 때 다시 서울 내주다 폐허 되어다 1951년 3월 14일 두 번 째 서울 수복 재건 하다 경제 발전 이루다 현재 이어지다 오다 있다 서울특별시 행정 관 특별 조치 법 제정 되어다 대한민국 국무총리 국무총리 직속 기 구가 되어다 서울특별시 장 시장 의 행정 적 지위 장관 급 격상 되어다 1963년 현재 강남 지역 광주 군 양주군 시흥군 김포군 부천군 7 면 54 리 편입 시 역 대규모 확장 하다 593.75 ㎢ 가다 되어다 1973년 도봉구 오다 관악구 가다 신설 되어다 11 개구 되어다 605.33 ㎢ 로 시 역 확장 되어다 이후 기존 행정구역 분리 하다 1975년 강남구 1977년 강서구 서울특별시 강서구 1979년 은평구 강동구 1980년 동작구 구로구 1988년 중랑구 노원구 양천구 서초구 송파구 1995년 강북구 광진구 금천구 가다 신설 되다 광명시 의 일부 지역 금천구 편입 되어다 1988년 하 계 올림픽 2002년 FIFA 월드컵 2010년 서울 G 20 정상 회의 2010년 G 20 정상 회의 를 개최 하다 서울 주변 인천 과 경기도 의 위성도시 들이다 성장하다 서울 중심 광역 도시권 거대하다 도시 구조 인 수도권 이 형성 되어다 
 
 파일 Gyeongjoobudo jpg 경조오 부도 1861년 
 
 파일 South Gate Seoul c 1900 jpg 숭례문 1900년 경 
 
 파일 Nandaimon Dori in Keijo JPG 남대문로 1937년 
 
 지리 
 
 서울 북위 37 ° 34 ′ 동경 126 ° 59 ′ 의 한반도 중 서부 위치 하다 분지 지형 도시 시 중심 한강 흐르다 서울 도심 남산 인왕산 338 m 이 있다 시 주변 북한 산 837 m 관악산 629 m 도봉산 740 m 수락산 428 m 불암산 510 m 구룡산 306 m 우면산 293 m 아차산 지 양산 등 서울 둘러싸다 경기도 및 인천광역시 자연 적 경계 이루다 있다 동서 간의 거리 36.78   km 남북 간의 거리 30.3 km 면적 약 605.25   km ² 서울특별시 최 북단 도봉구 도봉동 최 남단 서초구 원 지동 최동 단 강동구 강일동 최 서단 강서구 오 곡동 
 
 산 
 
 서울 국립공원 지정 되다 북한 산 최고점 하다 고양 양 주 구릉 경 기 평야 만나다 지대 있다 주위 북한 산 836 m 도봉산 717 m 인왕산 338 m 관악산 629 m 등 500 m 내외 산 구릉 자연 성벽 같이 둘러싸다 있다 분지 광주 산맥 하다 줄기 도봉산 백 운 대 인수 봉 노적봉 3 개 봉우리 솟다 있다 북한 산 이어지다 있다 그 산줄기 다시 남 뻗다 북악산 342 m 솟다 하다 그리고 북악산 동 뻗다 산줄기 낙산 125 m 서로 뻗다 산줄기 인왕산 있다 인왕산 뻗다 산줄기 중 남쪽 뻗다 것 숭례문 지나 남산 265 m 응봉 175 m 과 이어지다 있다 서쪽 무악 재의 안부 鞍部 를 지나 안산 296 m 과 이어지다 있다 모두 구릉 성 산지 한강 남쪽 100 m 이하 구릉지 펼쳐지다 있다 남쪽 천연 요새 같이 서울 외곽 솟다 있다 관악산 629 m 외 청계산 618 m 구룡산 306 m 우면산 293 m 이 있다 그 외 서울 동부 불암산 수락산 망 우산 아차산 있다 
 
 강 하천 
 
 서울 중심 한강 하류 동 서쪽 흐르다 있다 하류 이기 때문 구배 완만 하다 물의 흐름 느리다 홍수 때 상 중류 유역 지방 흘러내리다 물 때문 수위 높아지다 여의도 상류 로부터 운반 되어다 온 토사 퇴적 되다 하중도 한 강물 서 울 시민 수돗물 도 공급 되다 과거 뚝섬 선유도 등 취수장 있다 현재 잠실 수중 보 파다 저수지 로부터 물 끌다 들이다 공급 있다 한강 일제 강점 기 별다르다 정비 없다 1960년 대 이후 한강 정비 하다 사업 진행 되다 시작 하다 1968년 밤섬 폭파 뒤 여의도 개발 하다 1970년 부터 1975년 까지 잠실 개발 계획 잠실섬 부리도 남쪽 물길 송파강 막다 육지 만들다 1982년 시작 되다 한강 종합 개발 사업 통해 두다 조성 강변 양쪽 강변북로 올림픽대로 놓다 2006년 에는 한강 르네상스 이름 한강 주변 다시 정비 하다 
 
 하천 불광천 안양천 중랑천 청계천 탄천 양재천 여의천 홍제천 
 
 임야 
 
 서울 임야 면적 2006년 을 기준 157.35   km ² 임야 51.5% 늘다 국 공 유림 49.5% 늘다 사 유림 임야 분포 산이 많다 노원구 17.73   km ² 관악구 17.53   km ² 강남구 16.11   km ² 가다 있다 전 임야 32.6% 를 차지 있다 이 임야 많다 부분 개발 제한 구역 묶이다 있다 임야 자다 보호 되다 있다 펴다 하지만 임야 면적 매년 조금씩 줄어들다 있다 
 
 지질 
 
 서울 지반 주로 중생대 말기 형성 되다 담홍색 화강암 고생대 이전 이루어지다 화강 편마암 두 종류 되어다 있다 화강암 서울 동북 부와 관악산 일대 분포 되어다 있다 화강 편마암 주로 남 서부 일대 분포 되어다 있다 그 경계 선 대체로 북아현동 서소문 남산 서쪽 돌다 한남동 행당동 지나다 있다 
 
 화강암 조립 지다 다른 암석 다르다 절리 節理 가다 자다 발달 풍화작용 약하다 도봉산 백 운 대 인수 봉 같다 봉우리 기 암 절벽 만들다 서울 특유 절경 보이다 주다 있다 홍제동 안암동 창신동 장위동 등지 화강암 1990년 대까지만 하다 건축 재 쓰이다 하다 
 
 화강 편마암 견고하다 암석 접착 성 적기 때문 쉬다 붕괴 되어다 봉우리 이루다 못 하나 작다 기복 이루다 노년기 지형 나타내다 있다 특히 동 작동 부근 화강 편마암 판형 쉬다 벗겨지다 온돌 구들장 쓰이다 화강 편마암 풍화 되어다 되다 천호동 점토 벽돌 옹기 제조 원료 로서 많이 쓰이다 
 
 도심 
 
 서울 도심 주변 도심 관통 하다 청계천 계속 되다 침식 북악산 남산 산기슭 발달 되어다 기복 많다 지형 되어다 을지로 있다 구리 개 조선일보사 앞 황토 현 黃土峴 이란 기복 가로 공사 도시 개발 따르다 그 자취 찾아보다 수 없다 현재 율곡로 퇴계로 을지로 곳곳 기복 찾아보다 수 있다 이러하다 기복 때문 이 지역 고개 또는 현 峴 이란 지명 남아 있다 이러하다 지명 충무 초등학교 부근 풀무 고개 또는 대장 고개 治峴 인현 仁峴 종현 鍾峴 진고 개 泥峴 계동 桂洞 일대 관상감 현 觀象監峴 가회동 일대 맹현 孟峴 홍현 紅峴 안현 安峴 송현 松峴 배 고개 梨峴 등 있다 이러하다 지형 조선시대 자다 이용 되어다 풍수설 따르다 북악산 기슭 경복궁 창덕궁 창경궁 종묘 인왕산 기슭 덕수궁 지다 궁궐 사이 궁인 宮人 귀족 고관 들다 저 택지 이용 하다 이 지역 침식 운반 되다 토사 청계천 연안 퇴적 되어다 평탄하다 시가지 형성 하다 하다 따라서 도심지 가장 평탄하다 곳 청계천 북쪽 연안 동대문 세종로 사이 종로 이 곳 지형 기복 거의 찾아보다 수 없다 삼각지 로부터 해발고도 20 m 의 갈다 월동 지나다 지형 차차 높아지다 서울역 앞 오다 더욱 높아지다 시작 숭례문 부근 해발고도 40 m 내외 되다 이 곳 분수계 해발 36.6 m 가다 되어다 동 청계천 동 흐르다 중랑천 합류 하다 
 
 기후 
 
 서울 냉대 동계 소우 기후 쾨펜 기후 구분 Dwa 속 하다 습윤 대륙 성 기후 분류 하다 하다 기온 연 교차 크다 대륙 성 기후 최근 기온 상승 인하다 최 한 월 평균기온 영하 3 ° C 보다 높다 2.4 ° C 로 높아지다 2009년 부터 대한민국 기상청 온대 하우 기후 Cwa 로 변경 하다 그러나 이다 열 섬 현상 인하다 것 외곽 지역 여전하다 3 ° C 이하 내려가다 논란 여지 있다 여름 기온 겨울 기온 연 교차 28.1  ° C 로 매우 크기 때문 겨울 매우 추다 여름 몹시 무덥다 최근 30년 1981년 2010년 기준 서울 연 평균 기온 12.5  ° C 최 월 8월 평균 기온 25.7  ° C 최 한 월 1월 평균 기온 2.4  ° C 특히 최 한 월 평균 기온 같다 위도 상의 다른 도시 비다 낮다 편이 시내 기온 분포 중구 같이 가옥 밀집 곳 많다 자동차 배기가스 뿜으 지나다 간선 도로 그리고 도심부 포장도로 지나다 지역 가장 기온 높다 한강 연안 가옥 밀 집도 낮다 지역 기온 낮다 나타나다 있다 도심 기온 여름철 6 7 8월 3 개월 제외 해 거듭 되다 높아지다 있다 따라서 이 상태 계속 기온 높아지다 가정 하다 약 100년 간에 평균기온 1.8  ° C 일 최저 기온 연 평균 치다 4.1  ° C 씩 높아지다 것 예상 되다 반면 시내 습도 점점 줄어들다 있다 
 
 계절 여름 겨울 길다 봄 가을 짧다 봄 3월 중순 시작 되다 월 평균 기온 0  ° C 이상 올라가다 날씨 따뜻하다 그러나 제트기류 서쪽 불어오다 때 황사 일어나다 하다 여름 20  ° C 이상 기온 계속 되다 7 8월 에는 30  ° C 내외 무덥다 날씨 많다 또한 장마 집중호우 계속 되어다 많다 비 내리다 홍수 피해 크다 가을 하늘 높다 맑은 날 계속 되다 기온 차차 내려가다 선선 날씨 계속 되다 겨울 기온 0  ° C 이하 내려가다 날 100일 내외 최저 기온 10  ° C 이하 내려가다 날 29.4일 로서 추다 날 비교 적 오래 지속 되다 있다 눈 내리다 기간 125일 얼음 어는 기간 164일 이나 강수량 여름 비 하다 훨씬 적다 건조하다 날씨 많다 최근 30년 1981년 2010년 기준 연 평균 강수량 약 1,450.5 mm 이나 1990년 에는 2,355.5 mm 1949년 에는 633.7 mm 가다 내리다 정도 연 강수량 기복 심하다 편이 계절 별 강수량 여름철 892.1 mm 겨울철 67.3 mm 로 여름철 강수 크게 집중 되다 경향 보이다 
 
 한반도 계절풍 지대 속 하다 때문 서울 여름 남동풍 겨울 북서풍 빈번 하다 분다 도심부 도로 위 불다 도로 바람 남산 북 사면 발달 차갑다 공기 충무로 지하상가 위 지나 을지로 입구 쪽 이동 하다 때문 퇴계로 2 가다 부근 바람 가장 강하다 분다 
 
 Weather box 
 
 location 서울 1981-2010 평균 극값 1907 현재 
 
 metric first Y 
 
 single line Y 
 
 Jan record high C 14.4 
 
 Feb record high C 18.7 
 
 Mar record high C 23.8 
 
 Apr record high C 29.8 
 
 May record high C 34.4 
 
 Jun record high C 37.2 
 
 Jul record high C 38.4 
 
 Aug record high C 38.2 
 
 Sep record high C 35.1 
 
 Oct record high C 30.1 
 
 Nov record high C 25.9 
 
 Dec record high C 17.7 
 
 year record high C 38.4 
 
 Jan record low C 22.5 
 
 Feb record low C 19.6 
 
 Mar record low C 14.1 
 
 Apr record low C 4.3 
 
 May record low C 2.4 
 
 Jun record low C 8.8 
 
 Jul record low C 12.9 
 
 Aug record low C 13.5 
 
 Sep record low C 3.2 
 
 Oct record low C 5.1 
 
 Nov record low C 11.9 
 
 Dec record low C 23.1 
 
 year record low C 23.1 
 
 Jan high C 1.5 
 
 Feb high C 4.7 
 
 Mar high C 10.4 
 
 Apr high C 17.8 
 
 May high C 23.0 
 
 Jun high C 27.1 
 
 Jul high C 28.6 
 
 Aug high C 29.6 
 
 Sep high C 25.8 
 
 Oct high C 19.8 
 
 Nov high C 11.6 
 
 Dec high C 4.3 
 
 year high C 17.0 
 
 Jan low C − 5.9 
 
 Feb low C − 3.4 
 
 Mar low C 1.6 
 
 Apr low C 7.8 
 
 May low C 13.2 
 
 Jun low C 18.2 
 
 Jul low C 21.9 
 
 Aug low C 22.4 
 
 Sep low C 17.2 
 
 Oct low C 10.3 
 
 Nov low C 3.2 
 
 Dec low C − 3.2 
 
 year low C 8.6 
 
 Jan mean C − 2.4 
 
 Feb mean C 0.4 
 
 Mar mean C 5.7 
 
 Apr mean C 12.5 
 
 May mean C 17.8 
 
 Jun mean C 22.2 
 
 Jul mean C 24.9 
 
 Aug mean C 25.7 
 
 Sep mean C 21.2 
 
 Oct mean C 14.8 
 
 Nov mean C 7.2 
 
 Dec mean C 0.4 
 
 year mean C 12.5 
 
 Jan precipitation mm 20.8 
 
 Feb precipitation mm 25.0 
 
 Mar precipitation mm 47.2 
 
 Apr precipitation mm 64.5 
 
 May precipitation mm 105.9 
 
 Jun precipitation mm 133.2 
 
 Jul precipitation mm 394.7 
 
 Aug precipitation mm 364.2 
 
 Sep precipitation mm 169.3 
 
 Oct precipitation mm 51.8 
 
 Nov precipitation mm 52.5 
 
 Dec precipitation mm 21.5 
 
 year precipitation mm 1450.5 
 
 Jan humidity 59.8 
 
 Feb humidity 57.9 
 
 Mar humidity 57.8 
 
 Apr humidity 56.2 
 
 May humidity 62.7 
 
 Jun humidity 68.1 
 
 Jul humidity 78.3 
 
 Aug humidity 75.6 
 
 Sep humidity 69.2 
 
 Oct humidity 64.0 
 
 Nov humidity 62.0 
 
 Dec humidity 60.6 
 
 year humidity 64.4 
 
 unit precipitation days 0.1 mm 
 
 Jan precipitation days 6.5 
 
 Feb precipitation days 5.8 
 
 Mar precipitation days 7.4 
 
 Apr precipitation days 7.8 
 
 May precipitation days 9.0 
 
 Jun precipitation days 9.9 
 
 Jul precipitation days 16.3 
 
 Aug precipitation days 14.6 
 
 Sep precipitation days 9.1 
 
 Oct precipitation days 6.3 
 
 Nov precipitation days 8.7 
 
 Dec precipitation days 7.4 
 
 Jan sun 160.3 
 
 Feb sun 163.3 
 
 Mar sun 189.0 
 
 Apr sun 205.0 
 
 May sun 213.0 
 
 Jun sun 182.0 
 
 Jul sun 120.0 
 
 Aug sun 152.5 
 
 Sep sun 176.2 
 
 Oct sun 198.8 
 
 Nov sun 153.2 
 
 Dec sun 152.6 
 
 year sun 2066.0 
 
 source 대한민국 기상청 
 
 
 
 Weather box 
 
 location 김포 국제공항 1981-2010 평균 극값 1961 현재 
 
 metric first Y 
 
 single line Y 
 
 Jan record high C 14.6 
 
 Feb record high C 19.2 
 
 Mar record high C 23.8 
 
 Apr record high C 30.0 
 
 May record high C 32.9 
 
 Jun record high C 34.4 
 
 Jul record high C 36.8 
 
 Aug record high C 36.9 
 
 Sep record high C 32.7 
 
 Oct record high C 28.9 
 
 Nov record high C 25.2 
 
 Dec record high C 16.4 
 
 year record high C 36.9 
 
 Jan record low C 23.5 
 
 Feb record low C 20.2 
 
 Mar record low C 11.2 
 
 Apr record low C 6.5 
 
 May record low C 2.8 
 
 Jun record low C 9.0 
 
 Jul record low C 13.0 
 
 Aug record low C 11.2 
 
 Sep record low C 3.9 
 
 Oct record low C 4.7 
 
 Nov record low C 11.6 
 
 Dec record low C 19.1 
 
 year record low C 23.5 
 
 Jan high C 1.4 
 
 Feb high C 4.5 
 
 Mar high C 10.2 
 
 Apr high C 17.6 
 
 May high C 22.7 
 
 Jun high C 26.6 
 
 Jul high C 28.6 
 
 Aug high C 29.7 
 
 Sep high C 25.6 
 
 Oct high C 19.7 
 
 Nov high C 11.4 
 
 Dec high C 4.2 
 
 year high C 16.9 
 
 Jan low C − 9.1 
 
 Feb low C − 6.4 
 
 Mar low C 1.1 
 
 Apr low C 5.1 
 
 May low C 11.6 
 
 Jun low C 16.8 
 
 Jul low C 21.1 
 
 Aug low C 21.4 
 
 Sep low C 15.1 
 
 Oct low C 7.3 
 
 Nov low C 0.4 
 
 Dec low C − 5.9 
 
 year low C 6.4 
 
 Jan mean C − 3.8 
 
 Feb mean C 1.0 
 
 Mar mean C 4.5 
 
 Apr mean C 11.3 
 
 May mean C 16.9 
 
 Jun mean C 21.5 
 
 Jul mean C 24.5 
 
 Aug mean C 25.2 
 
 Sep mean C 20.1 
 
 Oct mean C 13.3 
 
 Nov mean C 5.8 
 
 Dec mean C 0.9 
 
 year mean C 11.5 
 
 Jan precipitation mm 18.1 
 
 Feb precipitation mm 20.0 
 
 Mar precipitation mm 40.7 
 
 Apr precipitation mm 58.0 
 
 May precipitation mm 96.2 
 
 Jun precipitation mm 119.4 
 
 Jul precipitation mm 357.2 
 
 Aug precipitation mm 307.5 
 
 Sep precipitation mm 155.4 
 
 Oct precipitation mm 49.7 
 
 Nov precipitation mm 47.6 
 
 Dec precipitation mm 19.0 
 
 year precipitation mm 1288.7 
 
 source 항공기상청 
 
 
 
 대기 
 
 시내 크다 건물 공장 굴뚝 내뿜는 매연 자동차 배기가스 등 오염 물질 늘어나다 태양 광선 제대로 땅 닿다 못 있다 따라서 시내 내리쬐다 일사량 매년 감소 되어다 가다 있다 비행기 높다 산 위 시내 내려다보다 연기 먼지 품다 오염 대기층 연진 모자 상공 덮다 있다 서울 시야 나쁘다 하다 있다 2011년 환경부 7 대다 도시 대기 오염 물질 조사 결과 전국 미세먼지 평균 농도 51 ㎍ ㎥ 서울 미세먼지 농도 49 ㎍ ㎥ 로 나타나다 2013년 을 기준 하다 서울시 전국 16 개 지방 서울 부산 대구 경기 제주 전남 등 8 위 7 위 대구 9 위 전북 를 하다 광역시 특별시 중 4 위 3 위 대구 5 위 울산 를 하다 중위 권 그러나 최근 수년 동안 서울시 청정 연료 확대 보급 경유 자동차 저 공해 화 도로 비산 먼지 청소 공 사장 비산 먼지 관리 등 같다 대 기질 개선 활동 집중 적 전개 하다 오다 대 기질 좋아지다 시작 하다 공기 안 좋다 중국 발 이 거나 황 사일 가능성 높다 
 
 행정 구역 
 
 서울특별시 2016년 9월 30일 기준 25 개 자치구 424 개 행정동 있다 한강 남쪽 11 개 한강 북쪽 14 개 자치구 각 자치구 서울특별시 2016년 20 대다 국회의원 선거 기준 49 개 선거구 나뉘다 주민등록 인구 외국인 제외 따르다 29만 5천 명 미만 자치구 1 개 29만 5천 명 이상 59만 명 미만 자치구 2 개 59만 명 이상인 자치구 3 개 선거구 가지다 
 
 2016년 9월 30일 주민등록 인구 등록 외국인 272,117 명 포함 
 
 인구 
 
 고려 멸망 후 조선 천도 1394년 하다 후 태종 때 인구 10만 명 이다 이후 1900년 대까지 20만 명 선 유지 하다 
 
 일제 강점 기 이후 서울 인구 지방 인구 도시 집중 현상 급격하다 늘어나다 과밀 화 현상 빚 있다 1919년 에 인구 25만 명 인구 밀도 6,874 명 km ² 이다 것 1925년 에는 인구 34만 명 인구 밀도 9,297 명 km 1930년 에는 인구 33만 명 인구 밀도 9,824 명 km ² 1935년 에는 인구 40만 명 인구 밀도 11,172 명 km ² 달 하다 이 따르다 1936년 에 시 역 확장 하다 인구 73만 명 증가 인구 밀도 5,430 명 km ² 감소 하다 1945년 광복 당시 인구 90만 명 인구 밀도 6,628 명 km ² 이다 외국 귀국 한반도 북부 지역 출신 등 1946년 에는 인구 127만 명 급격하다 증가 하다 인구 밀도 9,309 명 km ² 이 되어다 1948년 에는 인구 171만 명 인구 밀도 12,055 명 km ² 1949년 에는 136.05   km ² 이다 시 면적 268 35   km ² 로 확장 되어다 인구 142만 명 인구 밀도 5,284 명 km ² 이 되어다 
 
 1951년 에는 한국 전쟁 인구 65만 명 인구 밀도 2,416 명 km ² 급격하다 감소 하다 그러나 1953년 에 휴전 환도 다시 인구 급격하다 증가 하다 시작 하다 1955년 에는 인구 157만 명 인구 밀도 5,869 명 km ² 1960년 에는 인구 245만 명 전체 인구 10% ), 인구 밀도 913 명 km ² 1970년 에는 인구 543만 명 전체 인구 18% ), 인구 밀도 9,013 명 km ² 1980년 인구 836만 명 인구 밀도 13,074 명 km ² 1990년 에는 1,061만 명 인구 밀도 15,532 명 km ² 이 되어다 
 
 이렇게 끝 없이 증가 하다 인구 1992년 인구 1,097만 명 인구 밀도 18,121 명 km ² 정점 감소 하다 시작 하다 이다 정부 서울 인구 분산 정책 따르다 것 서울 교외 분당 일산 평촌 중동 산본 등 1 기 신도시 개발 되어다 이 포화상태 현재 운정 판교 동탄 등 2 기 신도시 개발 따르다 이주 의하다 것 계속 감소 하다 인구 2003년 인구 1,028만 명 인구 밀도 16,975 명 km ² 정점 다시 증가 하다 시작 하다 이다 뉴타운 불리다 서울 시내 대규모 재개발 인하다 인구 유입 영향 크다 2009년 12월 말 기준 인구 10,464,051 명 4,116,660 세대 인구 밀도 17,289 명 km ² 
 
 서울 인구 증가 보다 1960년 경부터 대한민국 경제성장 함께 각종 산업 발전 하다 고용 증대 이루어지다 이 따르다 농촌 구가 급격하다 서울 집중 하다 되어다 농촌 생계 어렵다 무작정 서울 온 이 농 인구 덕분 이다 서울 자연 증가 사회 증가 의하다 과밀 화 상태 이르다 되어다 
 
 다만 2010년 대 들다 서울 높다 전세 인하다 서울 인구 순 유출 속도 한국 도시 들 중 가장 빠르다 2016년 5월 을 기점 서울 인구 1000만 명 선 아래 떨어지다 사실 상 서울 올림픽 열리다 1988년 1000만 명을 넘어서다 서울 인구 28년 만에 1000만 명 아래 떨어지다 것 2016년 7월 기준 서울 인구 997만 명이다 서울 빠져나가다 대부분 인구 경기도 이동 있다 세종시 제 주 도로 이동 이루어지다 역도시화 현상 일어나고 있다 
 
 서울 교육 기관 많이 분포 있다 서울 인구 1/4 이 학생 서울 대학 졸업 학생 들 주로 서울 취업 하다 생활 터전 마련 하다 
 
 주요 기관 
 
 서울 대한민국 수도 로서 입법부 행정부 사법부 등 국가 통치 기관 집중 되어다 있다 종로구 청와대 정부 서울 청사 비롯 중앙 행정 기관 헌법재판소 등 국가 중요 기관 있다 중구 정동 각국 외교 대사관 밀집 하다 있다 또한 여의도 국회 서초구 대법원 비롯 법조 단지 형성 되어다 있다 
 
 청와대 대한민국 대통령 의 관저 서울 종로구 청와대로 1 
 대한민국 국회 대한민국 입법부 서울 영등포구 의사당대로 1 
 대한민국 대법원 대한민국 최고 법원 서울 서초구 서초대로 219 
 대한민국 헌법재판소 대한민국 헌법 관 분쟁 판정 하다 특별 재판소 서울 종로구 북촌로 15 
 정부 서울 청사 세종로 있다 정부 청사 서울 종로구 세종 209 
 한국은행 대한민국 중앙은행 서울 중구 서울특별시 중구 남대문로 39 
 
 경제 
 
 2014년 서울 지역 내 총 생산 GRDP 은 327조 6020억 원 실질 성장 률 2.2% 
 
 삼성 LG 현대 자동차 SK 롯데 등 주요 대기업 본사 있다 대한민국 GDP 의 22% 를 창 출하 있다 금융 기관 50% 이상 집중 되어다 있다 
 
 삼성 그룹 삼성 전자 중 화학 등 중점 사업 하다 세계 적 기업 서초구 서초동 1320-10 
 LG 그룹 LG 1947년 창업 한국 전자 화학 분야 기업 영등포구 여의도동 LG 트윈타워 
 현대 자동차 세계 5 위 자동차 생산 기업 서초구 양재동 231 
 SK 그룹 SK 에너지 통신 등 중심 사업 펼치다 한국 3 위 기업 종로구 서린 동 99 번지 
 롯데 그룹 롯데 유통 화학 식 음료 등 중심 사업 활동 하다 한국 재계 5 위 기업 중구 소공동 1 
 
 공업 
 
 서울 공업 1919년 에 영등포 세워지다 방직 공장 시초 하다 영등포 그 외 피혁 공장 철도 공 작 창 지다 1940년 대 들어서다 제 2 차 세계 대전 인하다 일본 군수 물자 조달 목적 영등포 용산 중심 군수 산업 발달 하다 8 15 광복 한국 전쟁 거치다 잠시 침체 상태 있다 1962년 부터 시작 되다 국가 주도 경제 개발 인하다 서울 공업 급속도 발달 하다 1971년 형성 되다 구로동 수출 산업 공단 섬유 전자기 계 고무 합성수지 제품 금속 광학 기 기류 등 생산 서울 최대 산업 단지 되어다 인근 영등포 기계 공단 묶이다 경인 공업 지구 형성 하다 
 
 1990년 대 초 용산 영등포 천호동 노원구 등 공업 지구 형성 되어다 있다 수도권 팽창 하다 인천 시흥 안산 부천 등 인근 지역 옮기다 가다 2000년 대 들다 첨단 산업 발달 하다 구로동 가산동 지역 대규모 공단 디지털 산업 단지 탈바꿈 하다 현재 수많다 IT 베다 처 기업 있다 
 
 상업 
 
 서울 상업 4 대문 안 서울 도심 종로 남대문로 충무로 명동 을지로 청계천 등 상가 남대문시장 동대문시장 중부 시장 등 시장 백화점 대형 할인점 등 중심 이루어지다 있다 1960년 대 들다 대 단위 슈퍼마켓 연쇄점 지하상가 시내 요소 설치 되어다 새롭다 상가 형성 하다 전 문 상가 전국 의류 공급 하다 남대문 의류 상가 동대문 평화시장 가락동 농 수산물 도매시장 노량진 수산시장 용산 전자 상가 경 동시 장 등 있다 
 
 업무 지구 
 
 파일 Korea Seoul Sejongno 01 jpg 세종로 
 
 여의도 야경 
 
 테헤란로 
 
 파일 Seoul Samsungdong buildings 01 jpg 삼성동 무역 센터 
 
 교육 
 
 서울대학교 서울 시립대 학교 서울 과학기술대 학교 한국 예술 종합 학교 한국 체육 대학교 등 국 공립 대학교 연세대학교 고려대학교 서강대 학교 성균관대 학교 한 양대 학교 중앙 대학교 경희대학교 한국 외국어 대학교 이화여자대 학교 건국 대학교 동국대학교 홍익대학교 국민 대학교 숭실대 학교 세종대 학교 등 사립 대학교 들 소재 있다 강남구 서초구 일부 가리키다 서울 강남 8 학군 명칭 한국 열 성적 사교육 문화 대변 하다 단어 하다 대학교 41 개교 교육대학 1 개교 방송통신대 학교 1 개교 산업 대학교 1 개교 전문 대학 12 개교 등 있다 
 
 여성 사회 진출 증가 함 따르다 보육 시설 더 많이 요청 되다 있다 이 서울시 보육 포털 운영 하다 보육 정보 제공 있다 
 
 문화 
 
 서울 대한민국 문화 활동 중심지 되다 있다 도서관 박물관 신문사 출판사 방송국 기타 문화 시설 들 집중 되어다 있다 
 
 문화재 박물관 
 
 서울 132 개 국보 380 개 보물 61 개 소의 사적 11 개 천연기념물 32 개 무형문화재 46 개 중요 민속자료 등 있다 또한 경복궁 등 고궁 각종 공원 등 있다 시민 들 외국 관광객 들 좋다 휴식 처 관광 명소 되다 있다 운동경기 장 잠실 잠실 종합 운동장 목동 목동 운동장 성산동 서울 월드컵 경기장 있다 
 
 국립 중앙 박물관 등 60 여 개 박물관 있다 
 
 국립 중앙 박물관 대한민국 최대 박물관 
 국립 고궁 박물관 조선 왕실 문화재 전시 
 국립 민속 박물관 민속 생활사 박물관 
 서울역 사 박물관 서울 도시 역사 박물관 
 전쟁기념관 대한민국 전쟁기념관 전쟁사 박물관 
 덕수궁 미술관 국립 현대 미술관 과천 소재 의 서울 분관 
 서울 시립 미술관 서울시 공공 미술관 
 
 도서관 
 
 서울 시립 도서관 23 개 소가 있다 시립 도서관 경우 대부분 서울특별시 교육청 운영 있다 그 외 각 자치구 설립 구리다 도서관 있다 최근 구리다 도서관 숫자 늘 있다 추세 장서 藏書 100만 여 권 가지다 국립 중앙 도서관 국회 도서관 그 외 공공 및 사립 도서관 대학 도서관 등 있다 
 
 국립 중앙 도서관 
 대한민국 국회 도서관 국회 도서관 
 틀 서울특별시 도서관 
 
 공연 시설 
 
 국립국악원 예술 전당 옆 
 국립 중앙 극장 남산 중턱 
 세종 문화 회관 세종 
 롯데 콘서트홀 잠실 롯데 월드 몰다 내 
 예술 전당 우면산 자락 
 정동극장 덕수궁 경운궁 옆 
 대학로 서울 대학로 소 극장 연극 장이 모이다 있다 
 블루 스퀘어 용산구 한남동 한강진역 앞 
 비보이 비보이 전용 극장 마포구 서교동 SJ 비보 이즈 건물 지하 
 
 대중 매체 
 
 방송사 
 한국 방송공사 KBS 국가 지방자치단체 출자 하다 설립 공영 방송사 영등포구 여의공원로 13 
 한국 교육방송공사 EBS 교육 목적 공영 방송사 강남구 남부 순환로 2748 
 문화 방송 MBC 특수 공공 법인 지배 하다 주식회사 형태 공영 방송사 마포구 성 암 로 267 
 SBS 대한민국 방송사 SBS 주식회사 형태 지역 민영 방송사 양천구 목동서로 161 
 TV 조선 조선일보 종합 편성 채널 방송사 중구 서울특별시 중구 세종 21 길 40 
 매 일 방송 MBN 매일경제 종합 편성 채널 방송사 
 JTBC 중앙 일보 종합 편성 채널 방송사 
 채널 A 동아일보 종합 편성 채널 방송사 
 YTN 정부 출자 기업 형태 보도 전문 방송사 마포구 상암 사다 76 
 연합뉴스 TV 국가 기간 뉴스통신사 연합뉴스 대 주주 자회사 형태 설립 보도 전문 방송사 종로구 율곡로 2 길 25 
 CJ E M 방송 사업 부문 CJ E M Mnet KMTV tvN OCN 방송 OCN XTM 외 방송 사업 부문 약 18 채널 운영 하다 회사 
 신문사 
 서울 도심 지역 대형 종합 신문사 들 본사 몰리다 있다 도심 중구 조선일보 중앙 일보 경향신문 서울 신문 매일경제 신문 종로구 동아일보 한국 일보 본사 있다 마포구 한겨레 위치 있다 
 
 서울 신문 1904년 7월 18일 창간 대 한 매일신보 근간 하다 신문사 중구 세종 124 
 조선일보 대한민국 가장 발행 부수 많다 최대 일간 중구 태평로 1 가다 61 번지 
 동아일보 1920년 민족 자본 창간 되다 일간 종로구 세종로 139 
 경향신문 
 한국 일보 
 서울 경제 
 한국 경제 신문 
 중앙 일보 
 매일경제 신문 
 한겨레 
 국민일보 
 세계 일보 1989년 2월 1일 통일교 창간 신문 금천구 가산동 550-15 
 문화 일보 유일하다 석간신문 
 
 유적지 
 
 파일 Korea Seoul Bosingak 05 jpg 보신각 
 
 파일 서울 한양도성 서울 漢陽都城 Fortress Wall of Seoul 2011년 11월 대한민국 서울특별시 명소 Seoul best attractions 사본 낙산 야경 1-1 jpg 서울 성곽 
 
 파일 DSC 0435 JPG 서대문형무소 
 
 파일 Korea Seoul Namdaemun Sungnyemun 16 jpg 숭례문 
 
 파일 Jongmyo Jeongjeon jpg 종묘 세계 문화유산 
 
 암사동 선사 유적지 선사 시대 주거 유적지 
 풍납토성 몽촌토성 백제 하남위례성 추정 되다 토성 유적 
 서울 석촌동 고분 군 백 제 고분 군 한성 백제 시대 돌 만들다 봉분 군 
 한양도성 조선 태조 때 서울 수도 정 하다 쌓다 시작 성곽 당시 한양 산 중심 둘러싸다 성곽 일제 강점 기와 근대화 거치다 많다 부분 파손 되어다 현재 많다 부분 복구 되어다 
 경복궁 창덕궁 창경궁 경희궁 덕수궁 조선 왕조 궁궐 
 종묘 조선 시대 왕가 신위 모시다 왕실 사당 유네스코 세계 문화유산 지정 되어다 
 서울 사직단 사직단 토지 신 곡식 신 제사 지내다 제단 
 성균관 조선 시대 국립 학교 유교 적 지식 가지다 관료 유학자 양성 하다 고등 교육 기관 
 북한 산성 수도 한양 방어 하다 성곽 일부 서울시 밖 고양시 위치 하다 있다 북한 산 국립공원 내 위치 하다 
 조선 왕릉 선정릉 헌인릉 정릉 의릉 서울 내 위치 있다 
 동관왕묘 동묘 촉 의 명장 관우 를 모시다 사당 
 환구단 고종 황제 가다 대한제국 선포 하다 만들다 곳 하늘 제사 지내다 제단 
 장충단 대한제국 당시 을미사변 과 임오군란 통 변 당한 이 들 기리 던 제단 
 서대문 형무소 일제 강점 기 일제 서울 세운 형무소 수많다 독립 투사 들 민주 투사 들 이 곳 고문 옥사 치르다 
 
 고궁 
 
 파일 Gyeongbokgung KeunJeongJeon JPG 경복궁 
 
 파일 Changdeokgung Injeongjeon jpg 창덕궁 
 
 파일 Changgyeonggung 2 jpg 창경궁 
 
 파일 Heunghwamun jpg 경희궁 
 
 파일 덕수궁 2011년 11월 대한민국 서울특별시 명소 Seoul best attractions 사본 1 S 6 O 1452 jpg 덕수궁 
 
 경복궁 조선 태조 4년 창건 되다 조선 왕궁 세종 때 정궁 임진왜란 때 불 타다 고종 2년 1865년 고종 아버지 흥선대원군 의하다 중건 되다 
 창덕궁 1405년 태종 5 지다 조선 왕궁 세계 문화유산 지정 되어다 있다 
 창경궁 조선 왕 들 살다 궁궐 중 하나 창덕궁 붙다 있다 
 경희궁 조선 궁궐 중 하나 내부 서울역 사 박물관 이 있다 
 덕수궁 조선 과 대한제국 의 궁궐 광무 연호 광무 연간 동안 대한제국 정궁 이다 
 서 울 시티투어 버스 광화문 기점 서울 중심 관광지 순환 있다 
 
 명소 
 
 파일 Seoul Myeongdong 02 jpg 명동 （明洞） 
 
 파일 Seoul Insadong 01 jpg 인사동 （仁寺洞） 
 
 파일 Seoul Cheonggyecheon night jpg 청계천 
 
 파일 2011년 11월 대한민국 서울특별시 명소 Seoul best attractions 사본 1 S 6 O 5492 jpg 광화문 이순신 동상 
 
 파일 북촌 한 옥 마을 Bukchon Hanok Village 2011년 11월 대한민국 서울특별시 명소 Seoul best attractions 10 jpg 북촌 한 옥 마을 
 
 광화문 광장 
 명동 서울 도심 번화가 
 남대문 시장 서울 대표 적 종합 재래 시장 
 삼청동 전통 한 옥 과 음식점 카페 갤러리 있다 거리 
 남산 한 옥 마을 한 옥 문화 체험 하다 수 있다 공간 
 코엑스 COEX 컨벤션 센터 무역 센터 인접 종합 전시관 
 강남역 강남역 사거리 한강 이남 지역 최대 번화가 
 대학로 서울 대학로 문화 예술 거리 음악 연극 등 공연 문화 활발하다 곳 마로니에 공원 이 있다 
 63 빌딩 여의도 있다 고층 빌딩 전망대 영화관 등 설치 되어다 있다 
 N 서울 타워 남산 정상 부근 있다 서울 한눈 내다 볼 수 있다 전망대 있다 YTN 이 소유 중이 
 인사동 서울 전통 문화 거리 화랑 갤러리 전통 상품 상점 전통 음식점 등 유명하다 
 이태원 외국인 들 많이 찾다 거리 외국 다양하다 요리 만들다 식당 들 유명하다 
 롯데 월드 잠실 있다 테마 파크 석촌 호수 닿다 있다 
 디지털 미디어 시티 서울 서북 권 위치 미디어 테테 멀다 트 관련 업무 지구 주요 방송사 이다 하다 예정 창의 적 디자인 돋보이다 다양하다 형태 건물 있다 줄 DMC Digital Media City 로 불리 120 층 넘다 부르다 즈 할리파 이 은 세계 2 위 초고 층 건물 들어서다 예정 
 타임스퀘어 서울 타임스퀘어 30만 m ² 축구장 40 개 넓이 의 국내 최대 복합 쇼핑 공간 타임스퀘어 내 CGV 영화관 세계 최대 크기 스크린 갖추다 영화관 있다 영등포구 영 중 15 
 북촌 한 옥 마을 
 서 촌 
 정릉 
 롯데 월드 타워 롯데 월드 옆 롯데 월드 몰다 부지 위치 있다 세계 6 번 째 높다 555 m 의 높이 자랑 하다 
 롯데 월드 몰다 국내 최대 규모 복합 쇼핑 문화센터 로서 롯데 월드 타워 함께 서울 대표 적 명소 
 동대문 디자인 플라자 DDP Dongdaemun Design Plaza 늘다 세계 최초 디자인 창조 산업 발신 이자 서울 미래 성장 견인 하다 창조 산업 전진기 를 위해 건립 되다 세계 최대 규모 3 차원 비정 형 건물 특히 옥상 위치 LED 꽃밭 명소 유명하다 
 홍대입구역 홍익대학교 인근 서울 지역 이다 문화 상징 적 지역 이다 특색 있다 분위기 여러 클럽 공연장 등 모이다 많다 젊은이 들 찾다 번화가 중 하나 
 서울 어드밴스드 시티 서울 서 부지역 친환경 미래 신도시 
 건국 대학교 세종대 학교 인근 
 
 공원 
 
 파일 Khitai 6 jpg 올림픽 공원 
 
 파일 Seoul Han jpg 한강 시민 공원 
 
 파일 Toward Seoul Olympic Stadium jpg 서울 올림픽 경기장 
 
 파일 Seoul World Cup Stadium JPG 서울 월드컵 경기장 
 
 한강 시민 공원 한강 따르다 그 유역 여러 지구 나누다 공원 조성 하다 
 서울 올림픽 공원 1988년 하 계 올림픽 위해 건설 되어다 현재 일반 공원 이용 되다 있다 
 보라매 공원 동작구 있다 공원 청소년 위 시설 갖추다 있다 
 북 서울 꿈 숲 강북구 있다 대형 공원 옛 드림랜드 자리 있다 
 양재 시민 숲 서초구 있다 시민 공원 
 어린이 대 공원 광진구 있다 어린이 공원 놀이동산 동물원 식물원 어린이회관 등 있다 
 여의도 공원 여의도 도심 속 공원 
 월드컵 공원 서울 월드컵 경기장 중심 조성 되다 공원 
 서 서울 호수 공원 신월 정수 장 리 모델링 하 만들다 서울 서남 권 시민 쉬다 터 2009년 10월 26일 개장 하다 양천구 신월동 68-3 
 선유도 공원 강 가운데 있다 하중도 위치 공원 양화대교 이용 하다 갈다 수 있다 본래 정수 장 이다 곳 보수 하다 물 주 제로 하 공원 조성하 2002년 4월 에 개관 하다 
 용산 가족 공원 미군 부대 부지 반환받다 만들다 공원 
 서울숲 뚝섬 일대 있다 시민 공원 
 동대문역 사 문 화공 원 
 
 종교 시설 
 
 명동성당 고딕 양식 지다 천주교 의 주교좌성당 
 조계사 대 한 불교 조계종 의 사찰 
 대 한 성공회 서울 주교좌 대성당 로마네스크 양식 지다 대 한 성공회 의 주교좌성당 
 정교회 성 니콜라스 대성당 한국 정교회 의 성당 
 정동제일교회 대한민국 최초 감리교 교회 
 여의도 순복음교회 기독교 대 한 하나님의성회 의 개신교 교회 신자 수로 세계 최대 규모 
 서울 중앙 성원 한남동 있다 한국 최초 이자 서울 유일하다 이슬람교 모스크 
 천도교 중앙 대교 당 민족 종교인 천도교 의 중앙 본 부로 3.1 운동 때 독립 만세 운동 벌이다 곳 
 
 주요 의료 기관 
 
 서울대학교 병원 규모 1626 병상 
 연세대학교 세브란스병원 1885년 미국 선교 의사 알렌 Dr H N Allen 의하다 세워지다 한국 최초 현대 적 의료 기관 광혜원 모태 하다 의료 기관 규모 2062 병상 
 서울 아산병원 울산 대학교 의과대학 교육병원 대한민국 단 일 병원 가장 크다 의료 시설 규모 2708 병상 
 삼성 서울 병원 성균관대 학교 의과대학 교육병원 규모 1951 병상 
 가톨릭 대학교 서 울 성 모 병원 규모 1200 병상 
 
 축제 
 
 하이 서울 페스티벌 
 서울 세계 불꽃 축제 
 한강 여의도 봄꽃 축제 
 서울 등 축제 
 월드 DJ 페스티벌 월드 디제이 페스티벌 WDF 
 
 디자인 
 
 건설 및 산업 중심 디자인 중심 도시 탈바꿈 하다 노력 있다 2008년 서울 디자인 올림픽 개최 서울 색 지정 및 서울 서체 배포 도시 갤러리 프로젝트 국제 도시 조명 연맹 구축 남산 르네상스 기본 계획 수립 등 다양하다 디자인 프로젝트 및 계획 수립 중 서울시 디자인 관련 사업 지출 총 비용 2009년 11월 기준 총 1,012억원 으로 홍보 및 전시 성 사업 예산 과 지출 되다 있다 주장 있다 
 
 스포츠 
 
 서울 1986년 아시안 게임 1988년 하 계 올림픽 개최 하다 2002년 FIFA 월드컵 개막전 4 강전 비롯 총 3 경기 서 울 월드컵경기 장 치러지다 서울특별시 송파구 1986년 아시안 게임 1988년 하 계 올림픽 개막식 폐막식 있다 서 울 올림픽주경기장 이르다 기념 하다 올림픽 공원 있다 마포구 월드컵 공원 있다 
 
 대한민국 가장 많다 프로스포츠 팀 보유 도시 특히 프로스포츠 양대 산맥 프로축구 K 리그 프로야구 KBO 리그 1990년 럭키금성 황소 현 FC 서울 오다 LG 트윈스 그리고 2016년 FC 서울 두산 베어스 2 차례 동반 리그 우승 달성 하다 
 축구 
 
 풋살 
 
 야구 
 
 농구 
 
 배구 
 
 아이스하키 
 
 스포츠 시설 
 
 파일 Seoul Olympic Stadium 01 copy jpg 서울 종합 운동장 
 
 파일 KRA Plaza Seolleung jpg KRA 플라자 선릉 지점 
 
 서울 종합 운동장 1988년 하 계 올림픽 개최 하다 종합 운동장 스포츠 경기장 종합 단지 로 메인 스타디움 서울 올림픽주경기장 과 잠실야구장 야구장 그 외 체육관 비롯 여러 시설 들 구성 되어다 있다 잠실 종합 운동장 명칭 더 자주 불리다 
 서 울 월드컵경기 장 2002년 FIFA 월드컵 개최 하다 경기장 K 리그 클래식 소속 프로 축구단 FC 서울 이 홈 구장 사용 중이 
 고척 스카이 돔 2015년 에 개관 야구 경기 전용 돔 구장 현재 KBO 리그 참여 하다 넥센 히어로즈 가다 홈 구장 사용 중이 
 KRA 플라자 한국 마사회 개최 하다 경마 를 중계 해주다 시설 총 10 개 운영 중이 
 
 교통 
 
 승용차 대중교통 지하철 버스 택시 주된 시내 교통 수단 주요 환승 지로 서울역 영등포역 용산역 서울 고속버스 터미널 동 서 울 종합 버스 터미널 남부 터미널 시청역 강남역 신도림역 사당역 등 있다 2007년 말 기준 자동차 등록 대수 2,933,286 대로 수송 분담 률 2006년 기준 지하철 34.7% , 버스 27.6% , 택시 6.3% , 그 외 자가용 26.3% 1899년 부터 운행 하다 전차 1968년 없어지다 서울 대중 교통 수단 많이 달라지다 1966년 부터는 시가지 대폭 적 재개발 건물 고층 화 함께 도로 입체 화가 진전 되어다 대중 교통 수단 재배 치다 서울 도시 구조 매우 크다 영향 끼치다 오다 대표 적 예 1 기 지하철 특히 당초 계획 달리 거대 순환선 변경 되다 2 호선 서울 공간 끼치다 영향 들다 수 있다 
 
 도로 
 경부 고속도로 중부 고속도로 서해안 고속도로 용인 서울 고속도로 남쪽 이어지다 있다 인천 국제공항 고속도로 및 제 1 제 2 경인고 속도 서쪽 있다 인천광역시 연결 되다 시 외곽 서 울 외곽순환 고속도로 둘러싸다 있다 도시 내부 강변 따라가다 강변북로 올림픽대로 내부순환로 동부 간선 도로 서부 간선 도로 남부 순환로 북부 간선 도로 등 간선 도로 건설 되어다 있다 강변북로 고양시 파주시 올림픽 인천광역시 부천시 동부 간 선도 성남시 의정부시 서부 간 선도 안양시 광명시 북부 간 선도 구리시 연결 되다 서울시 내의 주요 도로 테헤란로 세종 종로 강남대로 시흥대로 등 있다 
 
 버스 
 서울 버스 처음 운행 하다 시작 때 1928년 으로 경성 부영버스 이름 10 대다 운영 하다 1949년 17 개 회사 서울시 로부터 면허 받다 버스 운영 뛰어들다 이후 여러 차례 확장 개편 거치다 2004년 서울특별시 버스 개편 버스 준공 영제 환승 할인 제도 도입 되어다 현재 시내버스 간선 버스 마을 버스 광역버스 등 포함 수백 개 버스 노선 시내 연결하다 있다 
 
 택시 
 서울 택시 1912년 에 처음 운행 시작 하다 1919년 최초 택시 회사 설립 되어다 1926년 에는 미터 기 도입 되어다 8 15 광복 후 발전 거듭 하다 1970년 콜 택시 등장 1988년 에는 콜 택시 대 체용 도입 되다 중형 택시 1992년 에는 모범 운전 수가 운전 콜 택시 도입 하다 등 서비스 수준 높이다 모범 택시 선 보이다 또한 2009년 에는 소형 택시 부활 결정 되다 이후 2011년 12월 부터 소형 택시 70 여대 운행 되다 있다 2015년 10월 에는 고급 택시 운행 시작 하다 2015년 을 기준 서울시 소형 택시 기 본 요금 2100원 중형 택시 3000원 모범 택시 4500원 고급 택시 8000원 이다 
 
 철도 
 서울 다른 도시 간 잇다 철도 교통 발달 되어다 있다 지역 따르다 이용 하다 수 있다 역 나뉘다 있다 서울역 경 부선 경전선 KTX 용산역 호남선 전라선 장항선 청량리역 중앙 선 태백선 영동선 열차 출발 하다 그 외 영등포역 등 중간 역 열차 이용 하다 수 있다 또한 인천 국제 공항역 공항철도 KTX 를 이용 하다 서울역 접근 하다 수 있다 
 
 1968년 서 울 전차 퇴역 이르다 대신 하다 대중교통 수단 건설 논의 되어다 1974년 서울 지하철 1 호선 개통 본격 적 도시 철도 시대 열다 1 기 지하철 사업 2 호선 3 호선 4 호선 개통 되어다 그다음 2 기 지하철 사업 5 호선 6 호선 7 호선 8 호선 새롭다 건설 되어다 추가 되어다 이후 9 호선 건설 되다 2011년 현재 코레일 관할 구간 제외 9 개 노선 운행 있다 서울 도심 부도심 이다 특히 서울 지하철 2 호선 개통 서울 공간 적지 않다 영향 끼치다 서울 지하철 5 호선 경우 최초 한강 아래 터널 뚫다 운행 시작 하다 서울 지하철 1 호선 포함 일부 노선 코레일 수도권 전철 연 계 또는 직결 운행 하다 서울 주변 위성도시 들 연결하다 
 
 항공 
 동아시아 일본 중화인민공화국 중화민국 단거리 국제선 대한민국 국내선 주로 김포 국제공항 나머지 중장 거리 국제선 인천 국제공항 이용 다 서울 도심 인천 국제공항 약 1시간 정도 소요 되다 인천 국제 공항철도 또는 인천 국제공항 고속도로 이용 하다 접근 하다 수 있다 
 
 공항철도 
 인천공항 철도 AREX 늘다 한국 관문 인천공항 서 울 도심 가장 빠르다 연결하다 주다 교통 수단 인천공항 교통 센터 지하 1 층 승강장 서울 역행 직통 일반 열차 탑승 가능하다 공항철도 이용 하다 명동 홍대 입구 을지로 입구 동대문 DMC 등 주요 관광지 빠르다 접근 하다 수 있다 인천공항 역 서울역 43분 소요 되다 직통열차 4 인 이상 이용 시 그룹 할인 6,000원 1 인 이 가능하다 항공사 이용 객 대한항공 아시아나 제주항공 국제 학생증 소지 자 KTX 연 계 등 다양하다 할인 제도 6900원 명 를 시행 있다 (http://www.arex.or.kr 현재 공항철도 입국 장 45 번 부스 안내 센터 및 교통 센터 지하 1 층 트레블 센터 운영 중 있다 다양하다 서비스 제공 중 있다 특히 주요 호텔 Door to Door 서비스 직통열차 인터내셔널 택시 직통열차 T 멀다 카드 상품 트래블 센터 제공 하다 인기 상품 
 2007년 3월 23일 첫 운행 시작 공항철도 국내 유일하다 두 개 국제공항 인천 국제공항 김포 국제공항 과 도심 연결하다 철도 2007년 3월 1 단계 구간 인천공항 역 ∼ 김포공항 역 37.6   km 개통 뒤 2010년 12월 29일 2 단계 구간 김포공항 역 ∼ 서울역 20.4   km 개통 하다 이다 공덕역 2011.11 30 과 청라국제도시역 2014.06 21 개통 함 인천 국제 공항철도 건설 사업 마무리 돼다 현재 서울역 ∼ 인천 국제 공항역 간 58 ㎞ 의 영업 거리 총 11 개역 있다 서울역 도심공항 터미널 운영 있다 
 공항철도 열차 서울역 ∼ 인천공항 역 논스톱 43분 에 운행 하다 고급 형 열차 직통열차 모든 역 정차 하다 일반 열차 56분 소요 로 이원화 운영 되다 있다 운임 인천 국제 공항역 서울역 구간 경우 직통열차 8,000원 일 반 열차 3,950원 이다 일 반 열차 경우 수도권 대중교통 통합 금제 포함 되어다 있다 영종도 구간 운서역 인천 국제 공항역 별도 요 금제 적용 하다 직통열차 이용 객 4 인 이상 이용 시 그룹 할인 6,000원 1 인 항공사 이용 객 대한항공 아시아나 제주항공 국제 학생증 소지 자 KTX 연 계 등 다양하다 할인 제도 6900원 명 를 시행 있다 (http://www.arex.or.kr 또한 서울역 도심공항 터미널 탑승수속 및 수하물 탁송 대한항공 아시아나 항공 제주항공 출입국관리 사무소 출국심사 서비스 무료 제공 되다 
 공항철도 이용 하다 고객 들 역 간 거리 길다 빠르다 느낌 받다 58   km 구간 11 개역 위치 하다 있다 역 간 평균 거리 5.3 km 달 다 수도권 전철 경우 역 간 평균 거리 1 km 내 외임 감안 하다 때 공항철도 모든 열차 급행열차 셈 공항철도 최대 운행 속도 110   km h 로 역 출발 하다 다음 역 정차 하다 때 표정 속도 70 ㎞ 로 수도권 전철 비다 2 배 이상 빠르다 
 이로 인하다 인천 서부 권 서울 도심 디지털 미디어 시티 홍대 입구 공덕 서울역 등 가장 빠르다 연결하다 등하교 하다 학생 출퇴근 하다 직장인 들 사랑받다 있다 
 
 수상 교통 
 과거 뚝섬 마포 포구 있다 번창 하다 육상 교통 발달 되다 자취 사라지다 또한 노량 서울 시흥 양화 서울 인천 한남 서울 용인 송파 서울 광주 광나루 서울 광주 등 나루터 있다 한강대교 가설 되다 후 옛날 나루터 모습 완전하다 사라지다 말다 한강 개발 이후 되다 후 관광 용 또한 통근 용 수상 교통 부활 이루어지다 
 
 한강 종합 개발 사업 일환 1986년 10월 26일 부터 관광 용 한강 유람선 운행 시작 하다 여의도 잠실 등 8 개 선착장 운행 있다 
 
 한강 르네상스 프로젝트 일환 2007년 10월 11일 부터 한강 수상택시 운행 시작 하다 여의도 잠실 등 한 강변 18 개 승강장 운행 있다 교통 수단 뿐 아니다 관광 용 이용 되다 있다 운항 정지 중 
 
 자매 도시 
 
 서울특별시 2014년 2월 기준 20 개국 23 개 해외 자매도시 들 교류 하다 있다 
 
 같이 보기 
 
 서울특별시 관광 
 서울특별시 지역 구조 
 서울특별시 박물관 미술관 목록 
 서울특별시 축제 목록 
 한국 사찰 서울특별시 서울특별시 사찰 
 서울특별시 시립 도서관 목록 
 서울특별시 스포츠 
 서울특별시 축구 
 한성부 
 역대 한성판윤 
 경성부 
 서울 서체 서울 색 해치 상징물 해치 서울 슬로건 
 경기도 
 서라벌 
 서울시 사다 기관 위치 
 한양 
 
 각주 
 
 바깥 고리 
 
 
 
 [http://www.seoul.go.kr/ 서울특별시 청 
 [http://opengov.seoul.go.kr/ 서울시 정보 소통 광장 행정 정보공개 
 [http://www.visitseoul.net/ 서울 문화 관광 
 [http://sports.seoul.go.kr/ 서울시 체육 정보 통합 사이트 
 [http://seoul600.visitseoul.net/ 서울 600년 사 
 [http://bus.seoul.go.kr/ 서울특별시 대중교통 정보 안내 
 둘러보기 상자 주제 모음 
 
 상태 uncollapsed 
 
 전체 모양 border 1 px solid #aaa border collapse collapse border spacing 0 px 
 
 내용 1 둘러보기 상자 
 
 이름 서울특별시 
 
 제목 BASEPAGENAME 관련 항목 
 
 상태 plain 
 
 
 
 내용 2 
 
 둘러보기 상자 묶음 
 
 제목 서울특별시 연고 프로스포츠 팀 
 
 내용 
 
 
 
 둘러보기 상자 묶음 
 
 제목 국제 스포츠 개최 
 
 내용 
 
 
 
 
 
 
 앙카라 
 
 도시 정보 
 
 정식 표기 Ankara 
 
 이름 앙카라 
 
 별명 
 시기 
 휘장 
 표어 
 그림 Ankara collage 3 jpg 
 
 그림 너비 250 px 
 
 그림 설명 
 위치지도 터키 
 
 위도 39.875 
 
 경도 32.8333 
 
 나라 
 지역 앙카라 주 
 
 방언 
 설립 일 
 인구 4,587,558 
 
 인구 년도 2013 
 
 인구 밀도 1,551.00 
 
 광역 인구 5,150,072 
 
 면적 2,516.00 
 
 세부 면적 
 해발 938 
 
 시간대 EET UTC 2 
 EEST UTC 3 
 
 우편번호 06 xxx 
 
 지역번호 0312 
 
 웹사이트 http://www.ankara.gov.tr/ 
 
 
 
 앙카라 늘다 터키 수도 이스탄불 이다 두 번 째 크다 도시 앙카라 주의 주도 하다 인구 4,587,558 명 2014년 통계 앙카라 주의 인구 5,150,072 명 2015년 통계 
 
 앙카라 터키 초대 대통령 무스타파 케말 아타튀르크 정치 적 중심지 1923년 오스만 제국 멸망하다 터키 공화국 세워지다 이스탄불 대신 하다 수도 지정 돼다 앙카라 공무원 많이 거주 하다 도시 아나톨리아 지역 상공 업 중심지 도로 철도 교통 중심지 
 
 앙카라 중동전 문 대학 Hacettepe Ü niversitesi 오다 앙카라 대학 Ankara Ü niversitesi 이 있다 또 국립 도서관 고고학 박물관 민속학 박물관 국립극장 대통령 관현악단 앙카라 있다 
 
 앙카라 수도 되다 이후 개발 옛 도심지 이다 울 루스 Ulus 오다 신 개발 지대 예 니 세 히르 Yenisehir 로 구분 되다 울 루스 로마 비잔틴 오스만 양식 옛 건물 좁다 도로로 대표 되다 데 반하다 예 니 세 히르 넓다 도로 호텔 극장 아파트 건물 들다 차 더 현 대도시 다운 모습 하다 있다 정부 청사 외국 공관 예 니 세 히르 소재 하다 있다 
 
 역사 
 
 고 대사 
 
 앙카라 기원전 2000년 부터 기원전 1700년 까지 히타이트 문명 지배 하 있다 기원전 1000년 경 프리기아 이 이 곳 정착 하다 프리기아 수도 고르다 움 현재 앙카라 주의 남서쪽 위치 포랏르 있다 앙카라 고대 프리기아 의 풍요 도시 이다 후 지진 고르다 움 파괴 되어다 미다스 손 신화로 유명하다 미다스 왕 프리기아 왕 이다 
 
 프리기아 풍습 리디아 페르시아 통치 기간 계승 돼다 프리기아 풍습 로마 시대 때 계속 돼다 페르시아 제국 왕도 王道 가다 이 곳 지나가다 중앙 아나톨리아 지방 주권 페르시아 제국 기원전 330년 알렉산더 대왕 패배하다 전 페르시아 제국 갖다 알렉산더 대왕 고르다 움 통해 앙카라 입성 하다 짧다 기간 머무르다 기원전 323년 알렉산더 대왕 사망 하다 마케도니아 제국 뿔뿔 히 나뉘다 안티고노스 1 세 앙카라 지역 차지 다 
 
 기원전 300년 경 아나톨리아 지방 북 동부 위치 폰토스 무역 거점 삼 기 위해 이 지역 진출 하다 그리고 앙카라 이름 기원 되다 안 키라 Áγκυρα 그리스어 닻 이름 생겨나다 
 
 켈트 시대 
 
 그 후 기원전 232년 경 갈라티아 지방 정착 켈트인 일파 텍 토사 게스 라틴어 Tectosages 인 들 중심지 되어다 
 
 로마 시대 
 
 기원전 189년 에는 로마 집정관 그 나이 우스 만리 우스 불소 가다 앙카라 점령 하다 갈라티아 대한 군사 활동 근거지 삼다 기원전 63년 에는 폼페이우스 다른 텍 토사 게스 영토 함께 하다 수장 아래 두다 한동안 자치 이루어지다 기원전 25년 에 아우구스투스 황제 앙카라 로마 제국 갈라티아 주 수도 삼다 
 
 이 때 앙카라 주민 구성은 그리스인 유대인 로마인 로마 화 되다 켈트인 들 포함 그리스어 사용 되어다 그리스 화 되다 헬레니즘 도시 되다 않다 상태 이다 기원후 19년 경 그리스인 지리학자 스트라본 앙카라 도시 아니다 요새 불다 그리스 로마 도시 수준 공공시설 등 갖추다 못 하다 암시 있다 
 
 비문 주화 남겨지다 기록 유추 하다 볼 때 당시 앙카라 문화 켈트 바탕 로마 사상 관습 얹히다 형태 이다 여겨지다 150년 경에야 진정하다 헬레니즘 싹트기 시작 다 기독교 북쪽 서북쪽 전파 되다 시기 이르다 1 세기 정도 생각 되다 하지만 192년 처음 기록 남다 안 키라 교회 사도 바울로 세우다 증거 없다 그 갈라티아 북부 다녀가다 증거 없다 단지 갈라디아 보내다 편지 통해 갈라디아 교회 사도 바울로 간 관계 짐작 하다 수 있다 
 
 앙카라 위상 콘스탄티노플 로마 제국 국제 도시 되다 나서다 가깝다 지리 조건 덕 크게 올라가다 그 후 중세 앙카라 여전하다 중요하다 도시 의 위치 고수 하다 비잔티움 제국 도시 이다 때 페르시아인 들 아랍인 들 공격 받다 
 
 튀르크 제국 시대 
 
 1073년 에는 셀주크 튀르크 점령 당하다 십자군 원정 온 툴루즈 레이 몽 4 세 1101년 셀주크 튀르크 몰다 내다 비잔틴 제국 앙카라 지배 하다 만 힘 없다 그 후 셀주크 튀르크 다른 경쟁 세력 들 앙카라 두다 서로 싸우다 
 
 1356년 에는 오스만 제국 2 대다 술탄 오르다 1 세 앙카라 정복 하다 티무르 제국 티무르 아나톨리아 원정 때 앙카라 포위 공격 하다 1402년 빼앗다 그러나 1403년 에 앙카라 다시 오스 지배 하 돌아오다 제 1 차 세계 대전 때 오스만 제국 지배 있다 
 
 1 차 대전 종반 무렵 현재 터키 지방 오스만 술탄 지배 하 있다 그리스 군 침공 받다 있다 상태 이다 터키 민족주의 지도자 케말 파샤 후의 케말 아타튀르크 늘다 그 저항 운동 본부 1919년 앙카라 세우다 터키 독립전쟁 참조 1923년 터키 공화국 수립 되다 앙카라 이스탄불 당시 콘스탄티노폴리스 대신 터키 수도 정해지다 
 
 터키 공화국 시대 
 
 앙카라 터키 공화국 수도 되다 이후 구 시가지 울 루스 Ulus 로 신 시가지 예니셰 히 르 불리 되어다 로마시대 비잔틴 시대 오스만 제국 시대 유적 들 오래되다 시장 옛 관공서 등 울 루스 대로 신식 호텔 극장 쇼핑몰 신식 관공서 대사관 등 크다 즐 라이 K ı z ı lay 를 중심 하다 신 시가지 위치 하다 돼다 그 이후 앙카라 터키 공화국 수도 로서 눈부시다 발전 이 룩 하다 1924년 에는 앙카라 인구 35,000 명 되다 않다 1950년 에는 286,781 명 살다 도시 되어다 2014년 에는 5,150,072 명의 인구 살다 대도시 되어다 현재 터키 두 번 째 인구 많다 도시 돼다 
 
 2015년 10월 10일 현지 시각 오전 10시 4분 에 EEST 앙카라 중앙 역 앞 테러 발생 하다 이 테러 102 명 사망 400 명 넘다 사람 들 다치다 이 테러 터키 공화국 역사상 최악 인명 피해 내다 테러 이다 
 
 기후 
 
 앙카라 중앙 아나톨리아 지역 즉 내륙 위치 하다 보다 대륙 성 기후 띄다 여름 덥다 건조하다 날씨 겨울 추다 눈 많이 오다 주로 가을 봄 비 내 린다 앙카라 고 지대 위치 하다 보다 여름 낮 덥다 건조하다 밤 시원하다 연간 강수량 402 mm 1월 평균기온 0.4 ° C 7월 평균기온 23.6 ° C 
 
 Weather box 
 
 location Ankara 1954 – 2013 
 
 metric first Y 
 
 single line Y 
 
 Jan record high C 16.6 
 
 Feb record high C 20.4 
 
 Mar record high C 26.4 
 
 Apr record high C 30.6 
 
 May record high C 33.0 
 
 Jun record high C 37.0 
 
 Jul record high C 41.0 
 
 Aug record high C 40.4 
 
 Sep record high C 36.0 
 
 Oct record high C 32.2 
 
 Nov record high C 24.4 
 
 Dec record high C 20.4 
 
 Jan high C 4.4 
 
 Feb high C 6.5 
 
 Mar high C 11.7 
 
 Apr high C 17.2 
 
 May high C 22.3 
 
 Jun high C 26.7 
 
 Jul high C 30.2 
 
 Aug high C 30.2 
 
 Sep high C 25.9 
 
 Oct high C 19.9 
 
 Nov high C 12.9 
 
 Dec high C 6.6 
 
 year high C 17.9 
 
 Jan mean C 0.4 
 
 Feb mean C 1.9 
 
 Mar mean C 6.1 
 
 Apr mean C 11.3 
 
 May mean C 16.2 
 
 Jun mean C 20.2 
 
 Jul mean C 23.6 
 
 Aug mean C 23.3 
 
 Sep mean C 18.7 
 
 Oct mean C 13.1 
 
 Nov mean C 7.0 
 
 Dec mean C 2.6 
 
 year mean C 12.0 
 
 Jan low C 3.0 
 
 Feb low C 2.2 
 
 Mar low C 1.0 
 
 Apr low C 5.6 
 
 May low C 9.7 
 
 Jun low C 13.1 
 
 Jul low C 16.0 
 
 Aug low C 16.0 
 
 Sep low C 11.7 
 
 Oct low C 7.3 
 
 Nov low C 2.5 
 
 Dec low C 0.6 
 
 year low C 6.4 
 
 Jan record low C 21.4 
 
 Feb record low C 21.5 
 
 Mar record low C 19.2 
 
 Apr record low C 6.7 
 
 May record low C 1.6 
 
 Jun record low C 3.8 
 
 Jul record low C 4.5 
 
 Aug record low C 6.3 
 
 Sep record low C 2.5 
 
 Oct record low C 4.1 
 
 Nov record low C 10.5 
 
 Dec record low C 17.2 
 
 Jan precipitation mm 42.2 
 
 Feb precipitation mm 37.0 
 
 Mar precipitation mm 38.8 
 
 Apr precipitation mm 47.7 
 
 May precipitation mm 49.7 
 
 Jun precipitation mm 35.0 
 
 Jul precipitation mm 14.5 
 
 Aug precipitation mm 10.5 
 
 Sep precipitation mm 19.2 
 
 Oct precipitation mm 29.4 
 
 Nov precipitation mm 32.6 
 
 Dec precipitation mm 45.4 
 
 Jan precipitation days 12.2 
 
 Feb precipitation days 11.0 
 
 Mar precipitation days 10.9 
 
 Apr precipitation days 11.9 
 
 May precipitation days 12.5 
 
 Jun precipitation days 8.6 
 
 Jul precipitation days 3.7 
 
 Aug precipitation days 2.8 
 
 Sep precipitation days 3.9 
 
 Oct precipitation days 6.8 
 
 Nov precipitation days 8.5 
 
 Dec precipitation days 11.8 
 
 Jan sun 77.5 
 
 Feb sun 98.9 
 
 Mar sun 161.2 
 
 Apr sun 189.0 
 
 May sun 260.4 
 
 Jun sun 306.0 
 
 Jul sun 350.3 
 
 Aug sun 328.6 
 
 Sep sun 276.0 
 
 Oct sun 198.4 
 
 Nov sun 132.0 
 
 Dec sun 71.3 
 
 source 1 Turkish State Meteorological Service 
 
 date October 2014 
 
 인구 
 
 1923년 터키 수도 되다 당시 앙카라 원래 인구 50만 명 수용 하다 수 있다 도시 계획 되어다 1927년 앙카라 인구 75,000 명 불과하다 1950년 대에 들어서다 지방 많다 사람 들 이주하 인구 폭증 하다 시작 하다 2013년 에는 5,045,083 명 남자 2,507,525 명 여자 2,537,558 명 집계 되어다 
 
 경제 
 
 앙카라 중요하다 상업 공업 도시 주변 농업 지대 중요하다 시장 
 
 역사 적 앙고라 염소 털 만들다 모 헤어 앙고라 토끼 털 만들다 앙고라 울 생산 하다 섬유 산업 발달 하다 또한 중앙 아나톨리아 지방 포도 많이 생산 되어다 때문 와인 생산 지로 유명하다 특히 카바 크다 레 와인 Kavakl ı dere wine 이 유명하다 
 
 공업 TAI Turkish Aerospace Industries MKE 아셀 산 ASELSAN 하벨 산 Havelsan 로켓 산 Roketsan 누롤 마키 Nurol Makina 등 항공 산업 및 방위산업 관련 회사 들 본사 위치 하다 이 들 업체 수출 계속 하다 늘어나다 있다 또한 독일 버스 트럭 제조 회사 MAN SE 의 공장 위치 하다 또한 앙카라 위치 앙카라 대학교 중동 공과 대학교 빌다 켄트 대학교 등 배출 인재 들 꾸준하다 산업 투입 되다 있다 
 
 쇼핑 
 
 외국인 관광객 들 많이 찾다 시장 울 루스 위치 츠크르크츠 라르 요쿠수 Çı kr ı k çı lar Yoku ş u 로 주로 양탄자 가죽 제품 등 판매 하다 바 크다 크다 라르 시장 Bak ı rc ı lar Ç ar şı s ı 은 장식품 카펫 골동품 등 유명하다 시장 앙카라 성 근처 향신료 말리다 과일 견과류 등 판매 하다 시장 있다 또한 스히예 광장 주변 매일 전통 시장 열 린다 
 
 현대 적 쇼핑몰 크다 즐 라이나 찬 카야 투 나르다 힐 밉다 비뉴 주로 볼 수 있다 크다 즐 이역 주변 크다 즐 라이 쇼핑몰 있다 푸드 코드 스타벅스 옷가게 입점 하다 아트 리움 몰다 Atrium Mall 옆 바로 옆 있다 아타 쿨레 타워 꼭대기 층 레스토랑 있다 A Ş T İ 역 주변 아르 쇼핑 몰이 위치 있다 또한 케치외렌 트릭 지역 대형 슈퍼마켓 오락실 H M 등 입점 하다 안타레스 쇼핑몰 위치 있다 
 
 아르 CEPA 켄트 파크 쇼핑 몰이 고속도로 변 있다 갈레 리아 알다 디움 골디 온 위밋쾨이 위치 하다 H M ZARA 등 브랜드 입점해 있다 앙 카 몰다 앙카라 가장 크다 쇼핑몰 아크 쾨프뤼 역 바로 앞 위치 하다 있다 
 
 정치 
 
 앙카라 정치 적 이슬람 주의 보수당 정의개발당 AKP Adalet ve Kalk ı nma Partisi 케말주 중도좌파 공화인민당 CHP Cumhuriyet Halk Partisi 민족주의 극우 민족주의 자 운동 당 MHP Milliyet ç i Hareket Partisi 가다 의석 나누다 갖다 있다 선거구 수 25 개 2014년 선거 결과 공화인민당 2 개 의석 차지 있다 앙카라 가장 인구 많다 찬 카야 Ç ankaya 의석 가지 있다 민족주의 자 운동 당 2 개 의석 갖다 있다 전반 적 정의개발당 많다 의석 차지 있다 앙카라 이즈미르 이스탄불 달리 정치 적 보수 적 경향 보이다 하지만 2013년 터키 반정부 시위 때 앙카라 이스탄불 이즈미르 못 않다 격렬하다 시위 발생 하다 다수 사상 자도 있다 
 
 메리 흐 괵첵 Melih G ö k ç ek 이 1994년 부터 현재 앙카라 시장 재임 중이 터키 복지 당 RP Refah Partisi 선행 당 FP Fazilet Partisi 그리고 정의개발당 당적 옮기다 메리 흐 괵첵 1994년 선거 시작 1999년 2004년 2009년 까지 당선 되어다 2014년 선거 당선 되다 5 선 시장 되어다 민족주의 자 운동 당 2009년 보수 정치인 만수르 야 바쉬 Mansur Yava ş 를 내 새우다 낙선 하다 메리 흐 괵첵 2009년 선거 1% 차이 승리 하다 만수르 야 바 쉬다 이르다 조직 적 부정 선거 주장 하다 만수르 야 바 쉬다 터키 최고 선거 관리 위원회 제소 하다 기각 당하다 그 후 유럽 인권 재판소 이르다 다시 재소 하다 메리 흐 괵첵 5 번 당선 돼다 2009년 선거 상당수 유권자 들 부정선거 인식 있다 
 
 관광지 
 
 겐츨릭 공원 Gen ç lik Park ı 
 독립전쟁 박물관 Kurtulu ş Sava şı M ü zesi 
 아나톨리아 문명 박물관 Anadolu Medeniyetleri M ü zesi 
 알다 트 카비르 An ı tkabir 
 앙카라 성 Ankara Kalesi 
 코자테페 모스크 Kocatepe Mosque 
 
 파일 Ankara Gen ç lik Park ı JPG 겐츨릭 공원 
 
 파일 War of Independence Museum jpg 독립전쟁 박물관 
 
 파일 Museum of Anatolian Civilizations 1320588 nevit jpg 아나톨리아 문명 박물관 
 
 파일 An ı tkabir Ankara jpg 알다 트 카비르 
 
 파일 Ankara Castle jpg 앙카라 성 
 
 파일 KocatepeMosque jpg 코자테페 모스크 
 
 교통 
 
 앙카라 지하철 대부분 버스 EGO The Electricity Gas Bus General Directorate 운영 하다 대다수 버스 교통카드 이용 하다 사용 가능하다 일부 개인 운영 하다 버스 현금 탑승 가능하다 현재 앙카라 경전철 앙카라 이 Ankaray A 1 오다 M 1 M 2 M 3 3 개 지하철 운행 중 M 4 가다 건설 중 또한 쉔테페 예 니 마 할레 역 연결하다 케이블카 운행 중이 
 
 앙카라 중앙 역 Ankara Railway Station 은 터키 철도 교통 매우 중요하다 위치 차지 다 터키 국영 철도 앙카라 이스탄불 에스 키 쉐히르 시바스 등 전국 각지 여객 서비스 제공 다 또한 신다 역 Sincan 카야 쉬역 Kaya ş 광역철도 운행 중 2009년 3월 13일 에 앙카라 에스키쉐히르 잇다 2011년 8월 23일 에는 앙카라 코 냐간 2014년 7월 25일 에는 앙카라 이스탄불 3시간 30분 만에 연결하다 고 속 열차 YHT Y ü ksek H ı zl ı Tren 가다 각각 개통 되어다 
 
 앙카라 또한 국토 중앙 위치 하다 있다 버스 교통 중요하다 위치 차지 다 버스 터미널 A Ş T İ Ankara Ş ehirleraras ı Terminal İş letmesi 늘다 거의 모든 노선 갖추다 있다 
 
 앙카라 공항 시 북서쪽 위치 에센 보아 국제공항 있다 아타튀르크 국제공항 사비 하 괵첸 국제공항 비다 노선 수가 적지 터키 국내선 프랑크푸르트 모스크바 등 유럽 주요 도시 연결하다 노선 있다 
 
 스포츠 
 
 터키 타 지역 축구 가장 인기 있다 스포츠 1923년 창단 되다 겐츨레르 비 리 이 SK 가다 앙카라 연 고지 하다 축구팀 쉬페르리그 활동 중 겐츨레르 비 리 이 SK 늘다 1987년 과 2001년 에 튀르키예 쿠파스 우승팀 이다 또한 1910년 창단 되다 MKE 앙카라귀쥐 가장 오래되다 축구팀 현재 TTF 2 리그 소속 되어다 MKE 앙카라귀쥐 1972년 과 1981년 튀르키예 쿠파스 우승팀 이다 겐츨레르 비르 B 팀 하제 테페 SK 도 쉬페르 리그 소속 되어다 적 있다 위 모든 팀 들 앙카라 19 마으스 스타디움 홈 구장 하다 또한 오스만 스포 르 앙카라 홈 하다 팀 2010년 까지 쉬페르리그 소속 되어다 있다 홈 구장 예 니 켄트 아사 쉬 스타디움 신 잔 위치 하다 
 
 또한 신 잔 홈 하다 부 그 사 쉬 스포 르 티 메스 구트 홈 하다 티 메스 구트 쉐케르스포르 예 니 마 할레 홈 하다 튀르크 텔레콤 스포 르 찬 카야 홈 하다 앙카라 데 미르 스포 르 케치외렌 케치외렌귀쥐 케치외렌스포르 푸르다 크다 라르 스포 르 바룸스포르 알튼닥 홈 하다 페트롤 오 피시 스포 르 같다 군소 팀 들 존재 하다 
 
 또한 농구 역시 인기 있다 스포츠 앙카라 앙카라 아레나 홈 하다 튀르크 텔레콤 TOBB 스포츠 홀 홈 하다 크다 테드 콜 레즈 리 레르 두 개 농구 팀 있다 
 
 배구 하다 크다 뱅크 앙카라 통산 6회 터키 남자 배구 리그 T ü rkiye 1 Voleybol Ligi 우승 차지 강팀 
 
 아이스 스케이팅 아이스하키 경기도 앙카라 버즈 파테 사라 이 Ankara Buz Pateni Saray ı 열 린다 
 
 1980년 대 이후 스케이트 보드 장도 많이 만들어지다 
 
 2012년 완공 되다 THF 스포츠 홀 터키 핸드볼 쉬페르 리그 T ü rkiye Hentbol S ü per Ligi 오다 여자 핸드볼 리그 T ü rkiye Kad ı nlar Hentbol S ü per Ligi 가다 개최 되다 
 
 교육 
 
 대학교 
 
 앙카라 이스탄불 더불다 대학교 모이다 있다 도시 유명하다 
 
 앙카라 대학교 
 바쉬 켄트 대학교 
 tr TED Ü niversitesi TED 대학교 
 tr Alt ı n Koza Ü niversitesi 알 틀다 코 자 대학교 
 알트 름 대학교 
 tr T ü rk Hava Kurumu Ü niversitesi 터키 항공 대학교 
 빌다 켄트 대학교 
 찬 카야 대학교 
 가지 대학교 
 하제 테페 대학교 
 중동 공과 대학교 
 TOBB 경제 기술 대학교 
 투르 구트 외다 대학교 
 우 푸다 크다 대학교 
 을드름 베다 즈 트 대학교 
 tr G ü lhane Asker î T ı p Akademisi 귈하 군사 학원 
 터키 군사 학교 
 터키 국립 경찰 학교 
 
 파일 TOBB University of Economics Technology jpg TOBB 경제 기술 대학교 
 
 파일 Dil ve Tarih Co ğ rafya Fak ü ltesi Binas ı Ankara jpg 앙카라 대학교 역사 지리 대학 
 
 파일 Ankarahukuk JPG 앙카라 대학교 로스쿨 
 
 파일 MiddleEastTechnicalUniversityCampus 800 x 470 jpg Part of the 중동 공과 대학교 campus as seen from its MM Building 
 
 파일 Metuba 1 big jpg 중동 공과 대학교 강의실 내부 
 
 파일 Ç ankaya University Turquoise campus JPG 찬 카야 대학교 
 
 문화 
 
 공원 
 
 앙카라 도시 곳곳 크다 작다 공원 들 있다 울 루스 위치 겐츨릭 공원 Gen ç lik Park ı 놀이 공원 호수 있다 주말 많다 사람 들 찾다 크다 즐 라이 위치 귀 베다 공원 G ü ven Park 시 미트 꽃 팔다 행상 들 많이 있다 아타튀르크 동상 있다 카바크르레데 위치 쿨루 공원 Ku ğ ulu Park 중국 정부 선물 받다 백조 흑조 오리 등 살 있다 알 틀다 공원 Alt ı n Park 늘다 넓다 공원 호수 있다 배 탈 수 있다 앙카라 외곽 지역 에르 야만 야경 호수 아름답다 괵수 공원 G ö ksu Park 가다 있다 
 
 또한 앙카라 아레나 주변 한국 전쟁 전사 터키 군인 기 리기 위 한국 공원 Kore Bah ç esi 이 있다 
 
 겐츨릭 공원 1952년 부터 1976년 까지 100 터키 리라 뒷 면 그려지다 또한 시내 아타튀르크 오르다 치프 트리 이 Atat ü rk Orman Ç iftli ğ i 아타튀르크 생전 농장 이다 농원 있다 이 곳 동물원 농장 레스토랑 등 있다 또한 아타튀르크 태어나다 그리스 테살로니키 위치 생가 완벽하다 복원 하다 놓다 집도 있다 농장 치프 트릭 Ç iftlik 방문 하다 관광객 들 농장 생산 되다 치즈 전통 맥주 아이스크림 등 맛 보다 있다 주변 카페 레스토랑 들 있다 
 
 파일 Genclik Park 2012 01 JPG 겐츨릭 공원 
 
 파일 G ü venpark K ı z ı lay square 02 jpg 귀 베다 공원 아타튀르크 동상 
 
 파일 Ankara by night 2013 jpg 괵수 공원 
 
 파일 Alt ı npark JPG 알 틀다 공원 
 
 파일 Ku ğ ulu Park in Kavakl ı dere jpg 쿨루 공원 
 
 파일 KorePark ı jpg 한국 공원 
 
 상징물 
 
 앙고라 고양이 
 
 앙카라 세계 적 유명하다 고양이 품종 터키 시 앙고라 Ankara kedisi 가다 살다 지방 터키 시 앙고라 주로 희다 부드럽다 기다 털 갖다 있다 오늘날 품종 개량 통해 검다 털 붉다 털 가지다 터키 시 앙고라 많다 터키 시 앙고라 페르시안 고양이 터키 시 배다 가깝다 품종 눈 파랑색 녹색 황색 경우 있다 간혹 가다 한쪽 눈 다른 쪽 눈 색 다른 오드아이 있다 귀 크다 눈 아몬드 모양 생기다 
 
 앙고라 토끼 
 
 앙고라 토끼 Ankara tav ş an ı 늘다 앙카라 주변 살다 길다 부드럽다 털 가지다 토끼 앙고라 토끼다 가장 오래되다 가축 용 토끼 중 하나 중세시대 프랑스 왕실 애완 용 토끼 유명하다 미국 20 세기 초 처음 도입 돼다 앙고라 토끼다 털 앙고라 울 유명하다 앙고라 울 희다 길 가볍다 의복 재료 많이 쓰이다 
 
 앙고라 토끼 사육 하다 가장 크다 이유 앙고라 울 얻다 위 하다 대부분 앙고라 토끼다 온순하다 주의 깊다 다루다 하다 여름 털 짧다 깎다 하다 기다 털 때문 여름 열사 하다 가능성 있다 때문 
 
 사진 
 
 파일 Atakule JPG 아타 쿨레 타워 
 
 파일 A view of the BDDK building Atat ü rk Avenue in Ankara jpg 터키 은행 감독 청 
 
 파일 Airport lake style JPG 에센 보아 국제공항 
 
 파일 145 Ulus 05.2006 resize JPG 앙카라 팔라스 호텔 
 
 파일 Resim ve Heykel M ü zesi Ankara jpg 국립 미술 조각 박물관 입구 
 
 파일 Ziraat Bankas ı 5 JPG 지 라트 뱅크 건물 
 
 파일 Ankara jpg 보 타다 파크 바라보다 앙카라 
 
 파일 Guvenpark jpg 귀 베다 파크 
 
 파일 Radisson Blu Hotel JPG 라디슨 블루 호텔 
 
 파일 Ankara Armada Al ış veri ş Merkezi JPG 아르 타워 호텔 
 
 파일 A Ş T İ ü st kattan JPG 아쉽다 티 버스 터미널 
 
 파일 Orange Flower street skyscraper Ankara jpg 포르타 칼 치체 이 레지던스 
 
 파일 TurkishStateTheatresHeadOfficeInAnkara JPG 앙카라 모습 
 
 자매 도시 
 
 동아시아 
 국기그림 KOR 서울 대한민국 
 국기그림 PRC 베이징 중화인민공화국 
 동남아시아 
 국기그림 THA 방콕 타이 
 국기그림 VIE 하노이 베트남 
 국기그림 MYS 쿠알라룸푸르 말레이시아 
 중앙 아시아 
 국기그림 TKM 아시가바트 투르크메니스탄 
 국기그림 KAZ 아스타나 카자흐스탄 
 국기그림 KGZ 비슈케크 키르기스스탄 
 국기그림 TJK 두샨베 타지키스탄 
 유럽 
 국기그림 ROM 부쿠레슈티 루마니아 
 국기그림 UKR 키예프 우크라이나 
 국기그림 영국 런던 영국 
 국기그림 RUS 모스크바 러시아 
 국기그림 러시아 우파 도시 우파 러시아 
 국기그림 BLR 민스크 벨라루스 
 국기그림 BUL 소피아 불가리아 
 국기그림 MDA 키시너우 몰도바 
 국기그림 MKD 스코페 마케도니아 공화국 
 국기그림 코소보 프리슈티나 코소보 
 국기그림 BIH 사라예보 보스니아 헤르체고비나 
 국기그림 ALB 티라나 알바니아 
 서남아시아 
 국기그림 AZE 바쿠 아제르바이잔 
 국기그림 KUW 쿠웨이트 시 쿠웨이트 
 국기그림 PAK 이슬라마바드 파키스탄 
 국기그림 바레인 마나마 바레인 
 국기그림 북키프로스 니코시아 북키프로스 
 국기그림 GEO 트빌리시 조지아 국가 조지아 
 아메리카 
 국기그림 CHI 산티아고 칠레 산티아고 칠레 
 국기그림 도미니카 공화국 산토도밍고 도미니카 공화국 
 국기그림 USA 워싱턴 D C 미국 
 
 참조 
 
 
 가속도 
 
 가속도 加速度 늘다 시간 따르다 속도 변하다 정도 나타내다 물리량 일반 적 물체 속력 운동 방향 바뀌다 속도 변하다 이 같이 속도 시간 따르다 변하다 때 가속도 있다 하다 속도 마찬가지 가속도 크기 방향 갖다 벡터량 나타내다 SI 단위 m s 2 를 사용 하다 주로 a 문자 사용 하다 가속도 표기 하다 
 
 고전 물리학 일정하다 질량 가지 있다 물체 뉴턴 운동 법칙 의하다 다음 식 만족하다 되다 
 
 여기 F 늘다 물체 주어지다 힘 m 은 물체 질량 a 늘다 물체 가속도 나타내다 
 
 정의 
 
 같이 보기 
 
 변위 
 속도 
 가가속도 
 가가가속도 
 각가속도 
 중력 가속도 
 
 속도 
 
 속도 速度 늘다 어떠하다 물체 위치 변화 뜻 하다 변위 변화 간 일어나다 시간 간격 나누다 값 변위 방향 크기 갖다 벡터 이기 때문 속도 역시 벡터 단위 시간 당 변위 비 나타내다 수 있다 국제 단위계 미터 매 초 m s 초속 를 사용 하다 일상 킬로미터 매 시간 Km h 시속 도 자주 쓰이다 기호 주로 v 를 사용 다 
 
 정의 
 
 위 같이 순간속도 평균속도 시간 대하 미분 것 이해 하다 수 있다 물리학 일반 적 속도 하다 때 순간속도 의미 하다 
 
 속도 속력 
 
 순간속도 변화 일어나다 시간 변화 0 접근 하다 때문 변위 전체 경로 차이 없다 따라서 순간속도 나타내다 벡터 크기 순간 속력 같다 그러나 보다 크다 시간 간격 고려 하다 평균속도 크기 일반 적 평균 속력 다르다 
 
 상대속도 
 
 예 들다 두 자동차 A B 가다 직선 상 마주 보다 달리 있다 때 A 의 속도 3 m s B 의 속도 5 m s 라면 A 대한 B 의 상대속도 8 m s B 대한 A 의 상대속도 8 m s 가다 되다 일 차원 운동 고려 하다 상대속도 스칼라 값 갖다 생각 하다 수 있다 
 
 한편 특수 상대성 이론 물체 속도 매우 빠르다 때 상대속도 고전 물리학 다른 양상 보이다 설명 하다 관성계 다르다 빛 속도 일정하다 특수 상대성 이론 매우 빠르다 움직이다 두 물체 속도 관계 다음 같이 계산 되다 
 
 함께 읽다 
 
 미터 매 초 
 킬로미터 매 시간 
 변위 
 가속도 
 가가속도 
 가가가속도 
 
 각주 
 
 내용 주 
 
 참조 주 
 각주 refs 
 
 
 
 
 운동량 
 
 운동량 運動量 momentum 은 물리학 물체 속도 질량 관련 되다 물리량 운동량 국제 단위 뉴턴 초 N s 또는 킬로그램 미터 매 초 kg m s 통상 적 기호 라틴 소문자 p 선형 운동량 linear momentum 혹은 병진 운동량 translational momentum 부르다 
 
 예 들다 빠르다 움직이다 무겁다 트럭 같다 물체 운동량 크다 무겁다 트럭 빠르다 속도 가속 시키다 위 하다 크다 힘 한참 동안 가하다 하다 반대 그 트럭 정지 시키다 위 하다 크다 힘 오랫동안 가하다 하다 트럭 더 가볍다 더 느리다 움직이다 그만큼 운동량 작아지다 것 
 
 선형 운동량 보존 되다 양으로 외부 가해 힘 의하다 영향 없다 닫히다 선형 운동량 총 합 바뀌다 않다 고전 역학 선형 운동량 보존법칙 뉴턴 운동 법칙 포함 되어다 있다 하지만 특수 상대성 이론 공식 약간 수정 형태 선형 운동량 보존 법칙 충족 시키다 수 있다 일반 화 되다 선형 운동량 보존 법칙 적절하다 정의 이용 하다 전자기학 양자역학 양자장론 일반 상대성 이론 적용 하다 수 있다 보존 법칙 
 
 고전 역학 운동량 
 
 고전 역학 운동량 질량 속도 곱 크기 방향 모두 갖다 벡터 즉 운동량 p 질량 m 속도 v 하다 운동량 다음 같다 
 
 운동량 보존 법칙 
 
 만약 어떻다 계 외부 힘 가해 지지 않다 뉴턴 운동 법칙 따르다 계 총 운동량 바뀌다 않다 
 
 이 성립 하다 
 
 1 차원 공간 탄성 충돌 두 물체 속도 다음 같다 
 
 반면 e 1 인 경우 비탄 성 충돌 inelastic collision 하다 특히 e 0 인 경우 완전 비탄 성 충돌 부르다 이 때 충돌 두 물체 속도 차 즉 입자 사이 상대 속도 같다 
 
 충격량 
 
 충격량 어떻다 시간 동안 운동량 변화 이 따르다 충격량 단위 운동량 단위 같다 
 
 충돌 전후 두 물체 주고받다 충격량 합 무조건 0 이 되다 힘 뉴턴 운동 법칙 따르다 운동량 시간 따르다 변화율 이 므 일정하다 시간 t 대한 힘 F 대한 충격량 I 늘다 
 
 만약 힘 세기 방향 시간 따르다 바뀌다 않다 다음 같이 쓸다 수 있다 
 
 힘 정의 이 식 다시 사용 하다 다음 식 유도 하다 수 있다 
 
 상대론 적 운동량 
 
 특수 상대성 이론 3 차원 운동량 에너지 함께 사차원 벡터 이루다 이르다 사차원 운동량 부르다 즉 그 정의 다음 같다 
 
 여기 E 늘다 계 총 에너지 p 늘다 계 상대론 적 3 차원 운동량 
 
 E γ mc sup 2 sup 
 p γ m sub 0 sub v m sub 0 sub u 
 
 양자역학 운동량 
 
 양자역학 운동량 파동함수 대한 연산자 불확정성 원리 의하다 입자 운동량 입자 위치 대한 정보 어느 정도 있다 하다 항상 어느 정도 불확정성 갖다 
 
 전하 스핀 없다 입자 운동량 연산자 다음 같다 
 
 여기 
 
 같이 보기 
 
 각운동량 
 
 도모 나가다 신이치 
 
 과학자 정보 
 
 이름 도모 나가다 신이치 노벨상 딱지 
 
 원 어 이름 朝永 振一郎 
 
 그림 Tomonaga jpg 
 
 그림 크기 200 px 
 
 그림 설명 도모 나가다 신이치 1965년 
 
 태어나다 날 
 태어나다 곳 일본 도쿄 부 도쿄 시 고 이시카와 구 
 
 죽다 날 
 죽다 곳 
 거주지 
 국적 일본 
 
 분야 물리학 
 
 소속 교토 제국 대학 
 이 화학 연구소 
 도쿄 교육대학 
 프린스턴 고등 연구소 
 
 출신 대학 교토 제국 대학 
 
 지도 교수 
 지도 학생 
 주요 업적 재규격화 발명 의하다 양자 전기역학 발전 기여 
 
 수상 문화 훈장 1952년 
 노벨 물리학상 1965년 
 훈 1등 욱 일대 수장 1976년 
 
 
 
 일본어 표기 
 
 title 도모 나가다 신이치 
 
 alphabet type 로마자 
 
 alphabet Sin Itiro Tomonaga 
 
 kana ともなが しんいちろう 
 
 kanji 朝永 振一郎 
 
 ko s 도모 나가다 신이치 
 
 ko t 토모 나가다 신이치 
 
 
 
 도모 나가다 신이치 1906년 3월 31일 1979년 7월 8일 늘다 일본 물리학자 
 
 양자 전기역학 발전 크다 영향 끼치다 그 공로 1965년 리처드 파인먼 줄 리언 슈윙거 노벨 물리학상 수상하다 
 
 생애 
 
 1906년 그 도쿄 도 도모 나가다 사다 朝永三十郎 의 아들 태어나다 어리다 때 병약하다 1913년 부친 교토 제국 대학 교수 취임 하다 교토 이사 가다 1937 부터 1939년 까지 독일 라이프치히 베르너 하이젠베르크 아래 연구 활동 하다 제 2 차 세계 대전 이후 프린스턴 고등 연구소 등 연구 하다 니시 요 시오 제자 
 
 유카 히데 키 제 삼 고등학교 교토 제국 대학 동창 평생 동료 이자 라이벌 지내다 권위 적 유카 히데 키 달리 도모 나가다 소탈 성품 이다 유카 직관 중시 함 비다 도모 나가다 논리 적 전개 선호 하다 학창시절 도모 나가다 신 이치로 성적 더 좋다 정작 노벨물리학상 유카 히데 키 먼저 받다 되다 그 크다 충격 받다 하다 
 
 저서 
 
 서적 인용 제목 鏡の中の物理学 거울 속 물리학 연도 1976 월 6 출판사 고단샤 講談社 isbn 4-06 158031-0 url =http://www.bookclub.kodansha.co.jp/bc2_bc/search_view.jsp?b=1580310 
 서적 인용 제목 科学者の自由な楽園 과학자 자유롭다 낙원 연도 2000 월 9 출판사 이와나 밉다 쇼텐 岩波書店 url =http://www.iwanami.co.jp/.BOOKS/31/8/3115220.html|isbn=4-00-311522-8 
 서적 인용 제목 量子力学と私 양자역학 나 연도 1997 월 1 출판사 이와나 밉다 쇼텐 岩波書店 url =http://www.iwanami.co.jp/.BOOKS/31/8/3115220.html|isbn=4-00-311521-X 
 서적 인용 제목 物理学とは何だろうか 上 연도 1979 월 5 출판사 이와나 밉다 쇼텐 岩波書店 isbn 4-00 420085-7 C 0242 url =http://www.iwanami.co.jp/.BOOKS/42/7/4200850.html 서적 인용 제목 物理学とは何だろうか 下 연도 1979 월 11 출판사 이와나 밉다 쇼텐 岩波書店 isbn 4-00 420086-5 C 0242 url =http://www.iwanami.co.jp/.BOOKS/42/5/4200860.html 한국어 판 서적 인용 제목 물리학 무엇 기타 역자 장석 봉 유승 출판사 사이언스 북스 연도 2002 월 9 url =http://www.minumsa.com/minumsa/front/CM/book/bookdetail.php?book_idx=14940|isbn=8983711035 
 
 참조 
 
 바깥 고리 
 
 [http://www.nobel.se/physics/laureates/1965/tomonaga-bio.html 노벨상 전기 
 [http://no-smok.net/nsmk/%BE%E7%C0%DA%BF%AA%C7%D0%C0%FB%BC%BC%B0%E8%BB%F3 양자역학 적 세계 상 
 수학계보 id 105808 
 
 유카 히데 키 
 
 과학자 정보 
 
 이름 유카 히데 키 노벨상 딱지 
 
 원 어 이름 湯川 秀樹 
 
 그림 Yukawa jpg 
 
 그림 크기 200 px 
 
 그림 설명 유카 히데 키 1949년 
 
 태어나다 날 
 태어나다 곳 일본 도쿄 부 도쿄 시 아자부 구 
 
 죽다 날 
 죽다 곳 일본 교토 부 교토 시 사쿄 구 
 
 거주지 일본 
 미국 
 
 국적 일본 
 
 분야 물리학 
 
 소속 교토 제국 대학 
 오사카 제국 대학 
 도쿄 제국 대학 
 프린스턴 고등 연구소 
 컬럼비아 대학교 
 교토 대학 기초 물리학 연구소 
 
 출신 대학 교토 제국 대학 
 
 지도 교수 
 
 지도 학생 
 
 주요 업적 중간자 이론 제창 
 
 수상 은사상 1940년 
 문화 훈장 1943년 
 노벨 물리학상 1949년 
 훈 1등 욱 일대 수장 1977년 
 
 
 
 일본어 표기 
 
 title 유카 히데 키 
 
 alphabet type 로마자 
 
 alphabet Hideki Yukawa 
 
 kana ゆかわ ひでき 
 
 kanji 湯川 秀樹 
 
 ko s 유카 히데 키 
 
 ko t 유카 히데 키 
 
 
 
 유카 히데 키 1907년 1월 23일 1981년 9월 8일 늘다 일본 이론물리학자 일본인 최초 노벨상 수상자 이자 1949년 노벨 물리학상 수상자 
 
 교토 부 교토 시 출신 원자핵 내부 있다 양성자 중성자 서로 강하다 상호작용 매개 되다 중간자 존재 1935년 에 이론 적 예측 하다 1947년 영국 물리학자 세다 프랭크 파월 우주선 중 파이 중간자 발견 것 의하다 ‘ 유카 이론 이 증명 돼다 이러하다 공적 인정받다 1949년 에 일본인 처음 노벨 물리학상 수상하다 
 
 노벨 물리학상 수상 이후 반핵 운동 평화 운동 적극 적 참여 하다 러셀 아인슈타인 선언 막스 플랑크 함께 공동 선언 자로 이름 올리다 중간자 이론 외 비국 소장 이론 소 영역 이론 등 이론 계속 발표 하다 이렇다 모습 고등학교 교토 제국 대학 동창 이다 도모 나가다 신 이치로 대조 적 모습 이다 도모 나가다 마찬가지 니시 요 시오 제 자로 알려지다 있다 목소리 작고 강의 상당하다 난해하다 전해지다 
 
 교토 대학 오사카 대학 명예 교수 교토 시 명예 시민 이다 1943년 에 문화 훈장 받다 학위 이학 박사 
 
 인물 
 
 유년 시절 학창 시절 
 
 1907년 1월 23일 도쿄 부 도쿄 시 아자부 구 이치 이베이 정 현재 도쿄 도 미나토 구 롯폰기 부친 지질학자 오가와 다쿠지 모친 오가와 고유키 3 남 태어나다 
 
 1908년 1 살 때 부친 다쿠 와카야마 현 출신 의 교토 제국 대학 교수 취임 것 따르다 가족 모두 교토 부 교토 시로 이주 하다 그 때문 아자부 집 출생 후 1년 2 개월 살 않다 1 살 때 대학 교토 대학 졸업 후 잠깐 동안 오사카 니시노미야 있다 적 있다 인생 대부분 교토 생활 하다 그러나 노벨상 수상 대상 돼다 중간자 론 발표 것 유카 가다 오사카 제국 대학 근무 하다 때 이다 당시 니시노미야 구라 쿠 생활 있다 유카 자서전 “ 나 기억 교토 이사 오다 때 시작 되다 역시 교토 고향이 되다 것 일지 모르다 ” 밝히다 
 
 외가 쪽 유카 외할아버지 오가와 고 마키 쓰다 예전 기슈 번의 번 사다 또한 유카 가다 자체 선조 대대로 와카야마 현 출신 이다 때문 “ 와카야마 출신 ” 소개 되다 기도 하다 유카 본인 의하다 교토 시 출신 것 와카야마 현 출신 실업가 마쓰시타 곱다 스케 고향 ‘ 마쓰시타 곱다 스케 출생지 새기다 비석 있다 거기 같다 고향 출신 이유 유카 필체 의하다 쓰이다 유카 본인 와카야마 살다 경험 없다 
 
 5 6 세 때 외할아버지 고 마키 쓰다 의하다 한문 서적 읽다 배우다 고 마키 쓰다 한학 대한 소양 풍부하다 메이지 시대 이후 서 양 학문 배우다 말년 계속 하다 런던 타임스 구독 하다 인물 도 알려지다 있다 이 대해 유카 자서전 다음 같이 밝히다 
 
 인용문 
 
 나 이 때 쯤 한문 서적 읽다 배우다 것 쓸데없다 일 이다 생각 하다 않다 그 의미 모르다 채 읽다 시작 하다 한문 서적 들 나 크다 수확 가져오다 만들다 그 후 어렵다 책 들 읽다 때 문자 대한 저항 감다 전혀 없다 한자 익숙해지다 있다 때문 생각 하다 익숙해지다 것 무섭다 일이 단지 외할아버지 목소리 따르다 읽다 것 모르다 사이 한자 친숙해지다 그 후 글 읽다 쉽다 것 사실 유카 히데 키 
 
 교고쿠 보통 소 학교 졸업 후 1919년 교토 부리다 교토 제 1 중학교 현재 교토 부리다 라쿠 호쿠 고등학교 부속 중학교 입학 하다 중학생 시절 유카 별로 눈 띄다 않다 존재 이다 별명 ‘ 곤베 権兵衛 이다 또한 사춘기 때 거의 말 안 들다 귀찮다 것 들 모두 ‘ 말 안 하다 한마디 끝내 버리다 등 ‘ 이왕 짱 イワンちゃん 불리다 의외로 《 바보 이반 》 따오다 별명 같다 유카 가다 스스로 생각 하다 시기 있다 이 말수 적 정도 과묵 성격 가지다 이유 아버지 다쿠지로 “ 대체 뭘 생각 있다 모르다 ” 홀 대 받다 다른 형제 들 비다 능력 낮다 보이다 대학 진학 포기 ‘ 전문학교 보내다 고민 하다 시기 있다 교토 제 1 중학교 동기 학자 되다 동기 들 대부분 이다 후 학자 되다 사람 많다 하다 똑같이 노벨 물리학상 받다 도모 나가다 신이치 교토 제 1 중학교 1년 선배 제 3 고등학교 교토 제국 대학 동기 이다 
 
 노벨 물리학상 수상 
 
 1929년 에 교토 제국 대학 이 학부 물리학 졸업 하다 같다 대학 다마 키 가주 연구실 조수 돼다 1932년 에는 교토 제국 대학 강사 활동 하다 1933년 도호쿠 제국 대학 일본 수학 물리학회 연회 열리다 때 야기 히 데쓰 구 알 돼다 당시 오사카 제국 대학 이 학부 물리학 늘다 시오 밉다 이 화학 연구소 의 초대 주임 교수 부임 야기 부탁 하다 오사카 제국 대학 강사 겸 이다 되다 
 
 학생 들 사이 목소리 작고 강의 꽤 난해하다 전해지다 있다 이 즈음 오사카 위장 병원 1950년 에 유카 위장 병원 개칭 의 원장 유카 겐요 둘째 딸 유카 스미다 결혼 하다 유카 가의 데릴사위 되다 성 오가와 유카 가다 돼다 
 
 오사카 제국 대학 옮기다 후 전혀 성과 없다 유카 야기 더욱 더 공부 열심히 하다 주의 준 뒤 “ 본래 라면 도모 가르다 오다 하다 너 형 의뢰 받다 어쩔 수없이 너 채용 하다 도모 나가다 지지 않다 공부 확실하다 하다 않다 곤란하다 ” 질책 하다 우치 야마 류유 의하다 야기 비수 같다 독설 유명하다 하다 
 
 1934년 에 중간자 이론 구상 발표 한 데 이다 1935년 에는 ‘ 소립자 상호 작용 대하 논문 발표 하다 중간자 현재 파이 중간자 의 존재 예언 하다 이미 중일 전쟁 돌입 하다 터 일본인 학자 대한 해외 평가 그리다 좋다 않다 솔베이 회의 초청 받다 이후 알베르트 아인슈타인 로버트 오펜하이머 등 친분 가지다 이 연구 높다 평가 받다 1940년 에 학사 원 은사상 수상하다 1943년 에는 최연 소로 문화 훈장 수상하다 더 나아가다 1947년 에 세다 프랭크 파월 등 실제 파이 중간자 발견 것 의하다 1949년 에 노벨 물리학상 수상하다 아시아 노벨상 수상자 로서 작가 라빈 드 나트 타고르 물리학자 찬드라 세 카라 벵카타 라만 뒤 이 은 세 번 째 수상자 이다 일본인 최초 노벨상 수상자 이다 이 뉴스 패전 연합국 점령 하 자신감 잃다 일본 국민 크다 힘 주다 2000년 에 유카 노벨상 관련 문서 조사 오카모토 다쿠 추천 장 대부분 외국인 추천 자로 받다 점 등 들다 “ 노벨상 역사 가운데 보기 드물다 연구 성과 관계 명료하다 것 보이다 ” 말 하다 
 
 전후 비국 소장 이론 소 영역 이론 등 제창 하다 이론 적 성과 연결 되다 못 하다 한편 머리 겔 쿼크 이론 대해 서다 “ 전하 이나 같다 그렇게 어중간하다 존재 하다 리가 없다 ” 부정 적 입장 드러내다 
 
 또 한편 반핵 운동 적극 적 참여 하다 러셀 아인슈타인 선언 막스 보른 등 함께 공 동 선언 자 이름 남기다 다만 제 2 차 세계 대전 이전 및 전쟁 중 아 라카 쓰다 분사쿠 이끌다 교토 대학 그룹 일본 원자폭탄 개발 관여 하다 사실 확인 돼다 
 
 그 후 
 
 1956년 에 원자력 위원장 쇼 리키 마쓰 타로 요청 위원 돼다 그러나 유카 ‘ 원자로 외국 구입 하다 오다 5년 째까지는 실용 적 원자력 발전소 건설 하다 늘다 쇼 리키 지론 대해 “ 기초 연구 생략 채 원자력 발전소 건설 서두르다 것 장래 엄청나다 재앙 부르다 수도 있다 ” 며 거세 반발 하루 그만두다 하다 모리 가즈히사 등 만류 하다 사임 철회 하다 하지만 그 이후 대립 깊다 결국 건강 상의 이유 이듬해 1957년 에 재임 1년 3 개월 사임 하다 
 
 1956년 1월 에 궁 중 열리다 가회 시 초대 받다 유카 다음 같다 시르다 읊었다 
 
 인용문 
 
 어느 이르다 봄 덤불 무성 길 고르다 쌓이다 투명하다 비치 미처 녹지 않다 눈 
 
 1970년 에 교토 대학 정년 퇴 임해 교토 대학 명예 교수 돼다 말년 생물학 관심 가지다 특히 생명 현상 있다 정보 역할 대한 관심 가지다 또한 시대 후기 사상가 미우라 바이 의 심취 깊이 빠지다 휘호 부탁 받다 자주 ‘ 지어락 써다 ‘ 물고기 즐거움 알라 魚ノ楽シミヲ知ル 늘다 장자 ‘ 추수 秋水 의 마지막 하다 구절 
 
 교토 대학 정년 퇴임 후 1975년 에 전립선암 발병 돼다 수술 받다 수술 의하다 암 진행 막다 그 이후 자택 요양 계속 하다 학술 활동 전념 있다 미국 소련 양국 긴장 격화 제 4회 과학자 교토 회의 발기인 하다 명 1981년 6월 15년 회의 개최 성사 돼다 이 때 이미 건강 상태 나빠지다 회의 휠체어 의지 상태 참석 하다 핵 폐기 호소 하다 3 개월 뒤 같다 해 9월 폐렴 심부전 합병증 교토 시 사쿄 구의 자택 향년 74 세 나이 사망 하다 묘소 교토 시 히 갈다 구 소재 지온 인 있다 
 
 히로시마 평화 기념 공원 있다 와카 바 상의 대좌 유카 오다 의하다 단가 로서 명문 ‘ 원자폭탄 다시 여기 오지 말다 평화 기원 하다 사람 만 여기다 まがつびよ ふたたびここに くるなかれ 平和をいのる 人のみぞここは 새기다 있다 
 
 학술 적 업적 
 
 강하다 힘 이론 중간자 
 
 4 개 힘 중력 전자 력 강하다 힘 약하다 힘 가운데 강하다 힘 어떻다 정식 화하다 좋다 것 대해 당 시 로서 문제 돼다 여러가지 시도 이뤄지다 모두 성공하다 못 하다 유카 전자 200 배 질량 갖다 중간자 힘 매개 입자 보스 입자 를 가정 하다 핵력 강하다 힘 끌다 데 성공하다 게다가 강하다 힘 페르미 약하다 힘 이끌다 중간자 론 약하다 힘 강하다 힘 양쪽 모두 포함 하다 이론 당시 가장 기본 적 ‘ 장의 이론 인 것 간주 돼다 또한 힘 입자 매개 하다 것 명료하다 보여주다 장 창 추다 하다 입자 생각 정착 시키다 
 
 다만 전자 강하다 힘 전달 한다는 생각 하이젠베르크 유카 이전 제시 있다 하지만 전자 이전 존재 알려지다 이론 실패하다 것 이기 때문 장 창 추다 하다 입자 생각 확립 돼다 있다 않다 하이젠베르크 보어 관찰 되다 않다 소립자 장 설명 하다 유카 오다 부정 적 시각 드러내다 보어 유카 오다 하이젠베르크 도모 나가다 이 것 알리 기도 하다 
 
 유카 강하다 힘 중간자 론 노벨상 받다 당시 중간자 론 유용하다 것 심사 과정 판단 듯 하다 이 것 이후 일 장의 양자론 스스로 찾아내다 문제 해결 힘 쏟다 그러나 이 연구 성공하다 못 하다 쿼크 발견 되다 글루온 강력 매개 하다 것 알려지다 되다 
 
 인과율 파괴 제기 
 
 초 시간 이론 비국 소장 유카 원 
 민코프 스키 공간 상 폐 국면 확률진폭 정의 하다 인과율 파괴 되다 문제 유카 가다 제기 하다 이 문제 생애 걸다 이 문제 ‘ 유카 원 湯川の丸○ 말 하다 유카 가다 이 문제 제기 후 폴 디랙 같다 문제 제기 있다 
 
 유카 가다 주장 하다 인과율 문제 공간 적 것 제한 하다 인과율 회피 하다 유카 생각 되살리다 것 도모 나가다 신이치 의 초 시간 이론 이 것 의하다 장의 양자론 상대론 적 모두 이상하다 형태 고치다 쓸다 수 있다 유카 이 문제 비국 소장 취급 하다 성공하다 단정 수 없다 
 도모 가의 기여 있다 이 문제 아직 해결 되다 않다 초대칭 성 세계 최초 제기 밉다 야자 히로 나리 주장 있다 물리학 유카 기본 문제 회피 하다 현상론 치우치다 하다 
 
 유카 이전 일 정시 간 확률 진폭 정의 돼다 있다 ref 하라 오 사무 《 비국 소장 이론 》 일본 물리학회 37 4 p 275 277 1982년 ref 
 
 은사 제자 동료 및 관계자 
 
 이하 일본 국내 저명하다 인물 두다 
 
 오카 기 요시 다변 수 복소함수 론 창시자 범주론 바탕 되다 개념 주장 하다 유카 와나 도모 나가다 수업 듣다 매우 자극 적 이다 하다 어렵다 문제 조건 붙이 않다 단번 풀 않다 안되다 주장 하다 
 소립자 관계 동기 제자 
 도모 나가다 신이치 교토 제국 대학 동기 서로 자극 받다 연 구면 밀접하다 관계 있다 정도 라이벌 이다 그 업적 초 시간 론 재규격화 등 다방면 걸치다 강하다 힘 중간자 의 현상론 적 식 유카 오다 말 하다 
 사카 타 쇼 이치 2 중간자 론 무한 발산 막다 C 중간자 사카 타 모델 쿼크 의 원형 2 뉴트리노 
 다니다 카 야스 타카 2 중간자 론 원안 제창 하다 
 다케타 밉다 쓰다 3 단계 론 방법론 활용 대해 논 다 난부 요 이치로 가다 ‘ 다케타 방법론 영향 받다 데이터 로부터 모델 만들다 방법 취하 등 많다 영향 주다 
 우치 야마 류유 게이지 이론 의 선구자 중 하다 사람 
 유카 인과율 파괴 중요성 주장 하다 학자 
 밉다 야자 히로 나리 초대칭 초대칭 성 세계 최초 제기 하다 유카 인과율 파괴 문제 지금 물리다 방치 하다 현상론 달리다 주장 하다 
 생물 물리 우주 물리 
 데 모토 에이 생물 물리 수리생물학 개척 자 
 하야시 주시 우주 물리학자 
 제자 제자 현재 활약 하다 수많다 이론 물리 물성 물리 우주 물리 천문 수리생물학 자 포함 돼다 있다 
 
 거리 단위 
 
 유카 업적 연관 되어다 원자력 도달 거리 기준 되다 1 fm 10 sup − 15 m 를 ‘ 1 yukawa 부르다 안이 제시 돼다 보급 이르다 못 하다 펨토 미터 를 참조 
 
 가족 친족 
 
 아버지 오가와 다쿠 지질학 자 교토 대학 명예 교수 
 어머니 고유키 와카야마 현 오가와 고 마키 쓰다 의 딸 
 누 이 가요 코 다 에코 
 형 오가와 요시키 요시키 금속공학 야금학 자 도쿄 대학 교수 가이즈 카 시 키 동양 사학자 교토 대학 명예 교수 문화 훈장 수상 
 동생 오가와 다마 키 다마 키 중국 문학 자 교토 대학 명예 교수 마 스키 제 2 차 세계 대전 종군 하다 중 병 사망 
 처 유카 스미다 스미다 와카야마 현 유카 겐요 둘째 딸 
 아들 하루 밉다 ref 회상 기 《 유카 가다 살다 아이 어머니 》 편저 도리 무샤 2008년 ref 헤이본샤 근무 뒤 근 세 연 극 연 구 가가 되다 1933년 4월 8일 다카 아키 고단샤 재직 하다 중 심장 발작 급사 1934년 9월 29일 1971년 
 멀다 친척 다 케다 구 니 오 기업인 다이아나 유카 바이올리니스트 가다 키 자 고지 정치가 모리 요시 정치가 전 일본 내각총리 대신 내각총리 대신 미부 신야 배우 
 
 연보 
 
 1907년 도쿄 시 아자부 구 지질학자 오가와 다쿠 오다 오가와 고유키 3 남 태어남 
 1908년 일가 교토 시 교토 로 이주 
 1919년 교고쿠 보통 소 학교 졸업 
 1923년 교토 부리다 교토 제 1 중학교 현재 교토 부리다 라쿠 호쿠 고등학교 부속 중학교 졸업 
 1926년 제 3 고등학교 구제 제 3 고등학교 졸업 
 1929년 교토 대학 교토 제국 대학 이 학부 물리학 졸업 같다 대학 다마 키 가주 연구실 조수 되다 
 1932년 유카 스미다 오다 결혼 동시 유카 가의 데릴사위 되다 성 오가와 유카 가다 돼다 교토 제국 대학 강사 활동 
 1933년 오사카 대학 오사카 제국 대학 강사 겸임 
 1934년 중간자 이론 구상 발표 
 1935년 《 기본 입자 소립자 의 상호 작용 대해 》 제목 논문 발표 중간자 존재 예언 
 1936년 오사카 제국 대학 이 학부 조교수 
 1937년 솔베이 회의 초청 받다 
 1938년 이학 박사 오사카 제국 대학 학위 취득 논문 제목 《 On the interaction of elementary particles 》 소립자 상호작용 대해 
 1939년 교토 제국 대학 교수 
 1942년 도쿄 대학 도쿄 제국 대학 이 학부 교수 
 1946년 일본 학사 원 제국 학술원 회원 
 1948년 프린스턴 고등 연구소 객원 교수 
 1949년 7월 컬럼비아 대학교 객원 교수 취임 
 1950년 컬럼비아 대학교 교수 
 1953년 교토 대학 기초 물리학 연구소 초대 소장 국제 이론 물리학회 도쿄 교토 의장 
 1955년 일본 유엔 교육 과학 문화 기구 유네스코 국내 위원회 위원 일본 물리학회 사단법인 일본 물리학회 회장 
 1956년 원자력 위원회 위원 
 1957년 3월 29일 원자력 위원 직 사임 재임 기간 1년 3 개월 
 1958년 원자력 위원회 참여 
 1970년 교토 대학 정년 퇴임 동시 교토 대학 명예 교수 부임 
 1981년 교토 시 사쿄 구 의 자택 사망 향년 74 세 
 2005년 유네스코 유카 히데 키 메달 작성 
 
 수상 경력 
 
 1940년 은사상 일본 학사 원 은사상 
 1941년 노마 학술 상 
 1949년 노벨 물리학상 
 1964년 Lomonosov Gold Medal 
 
 상훈 영예 
 
 1943년 문화 훈장 일본 문화 훈장 
 1963년 런던 왕립학회 외국인 회원 ref > [https://collections.royalsociety.org/dserve.exe?dsqIni=Dserve.ini&dsqApp=Archive&dsqDb=Persons&dsqSearch=Code==%27NA2426%27&dsqCmd=Show.tcl Yukawa Hideki 1907 1981 Library and Archive catalogue 왕립학회 The Royal Society ref 
 1967년 
 서독 푸르다 르 메리트 훈장 
 로마 교황청 과학 아카데미 훈장 
 1977년 훈 1등 욱 일대 수장 
 1981년 종 2 위 
 
 주요 저서 
 
 저서 
 
 물리 
 《β 선 방사 능 이론 lang ja β線放射能の理論 》 이와나 밉다 쇼텐 〈 과학 문 헌 초 제 7 〉 1936년 
 《 양자 역학 서론 lang ja 量子力学序説 》 고분 쇼보 1947년 
 《 소립자 론 서론 lang ja 素粒子論序説 》 상권 이와나 밉다 쇼텐 1948년 
 《 물리 강의 lang ja 物理講義 》 하라 오 사무 편 고단샤 1975년 
 《 물리 강의 lang ja 物理講義 》 고단샤 〈 고단샤 학술 문고 〉 1977년 10월 ISBN 978-4 06-158195 1 
 《 이론물리학 말 하다 lang ja 理論物理学を語る 》 자 히로시 편 일본 평론 사 1997년 9월 ISBN 4-535 78252-0 
 《‘ 유카 히데 키 물리 강의 를 읽다 lang ja 「湯川秀樹 物理講義」を読む 》 고누 마 미치다 감수 고단샤 2007년 1월 ISBN 978-4 06-154293 8 
 《 비국 소장 이론 lang ja 非局所場の理論 》 이노우에 겐 역 해설 마이 치 신문사 1952년 
 물리 사상 
 《 최근 물질 관 lang ja 最近の物質観 》 고분 〈 교양 문고 제 18 〉 1939년 
 《 최근 물질 관 lang ja 最近の物質観 》 고단샤 〈 고단샤 학술 문고 〉 1977년 2월 
 《 존재 이법 lang ja 存在の理法 》 이와나 밉다 쇼텐 1943년 
 《 눈 보이지 않다 것 lang ja 目に見えないもの 》 갑문 사 1946년 
 《 눈 보이지 않다 것 lang ja 目に見えないもの 》 고단샤 〈 고단샤 학술 문고 〉 1976년 ISBN 978-4 06-158094 7 
 《 이론물리학 강화 lang ja 理論物理学講話 》 아사히 신문 오사카 본사 1946년 
 《 자연 이성 lang ja 自然と理性 》 아키타 〈 신학 예총 제 2 〉 1947년 
 《 사고 관측 lang ja 思考と観測 》 아카데메이아 프레 스 1948년 
 《 사고 관측 lang ja 思考と観測 》 리스너 사 1949년 
 《 물질 관 세계관 lang ja 物質観と世界観 》 고분 1948년 
 《 극미 세계 lang ja 極微の世界 》 이와나 밉다 쇼텐 1950년 
 창조론 
 《 창조 적 인간 lang ja 創造的人間 》 지쿠 마쇼 보 〈 지쿠 마 총서 〉 1966년 
 《 창조 비약 lang ja 創造への飛躍 》 고단샤 〈 사상 대화 9 〉 1968년 
 《 창조 비약 정본 》 고단샤 1969년 
 《 창조 비약 》 고단샤 〈 고단샤 문고 〉 1971년 
 《 창조 비약 》 고단샤 〈 고단샤 학술 문고 1983 〉 2010년 2월 ISBN 978-4 06-291983 8 
 《 나 창조론 동정 결합 lang ja 私の創造論 同定と結合 》 쇼가쿠칸 〈 쇼가쿠칸 창조 추천 도서 41 〉 1981년 12월 
 자서전 
 《 물리학 뜻 두다 lang ja 物理学に志して 》 요토쿠샤 1944년 
 《 나그네 어느 물리학자 회상 lang ja 旅人 ある物理学者の回想 》 아사히 신문사 1958년 
 《 나그네 어느 물리학자 회상 》 가도 카 쇼텐 〈 가도 카 문고 〉 1960년 
 《 나그네 어느 물리학자 회상 》 가도 카 학예 출판 〈 가도 카 소피아 문고 〉 2011년 1월 ISBN 978-4 04-123801 1 
 《 나그네 어느 물리학자 회상 》 고단샤 1966년 
 《 나그네 어느 물리학자 회상 》 상 하 사이타마 복지 회 〈 대 활자본 시리즈 〉 1989년 4월 
 《 유카 히데 키 나그네 어느 물리학자 회상 lang ja 湯川秀樹 旅人 ある物理学者の回想 》 일본 도서 센터 〈 인간 기록 33 〉 1997년 6월 ISBN 4-8205 4274-5 ISBN 4-8205 4261-3 set 
 《 유카 히데 키 일기 쇼 9년 중간자 론 길 lang ja 湯川秀樹日記 昭和九年：中間子論への道 》 고누 마 미치다 편 아사히 신문사 〈 아사히 세다 쇼 836 〉 2007년 12월 ISBN 978-4 02-259936 0 
 내적 세계 
 《 자기 발견 lang ja 自己発見 》 마이 치 신문사 〈 현대 일본 에세이 〉 1972년 
 《 자기 발견 》 고단샤 〈 고단샤 문고 〉 1979년 8월 
 유카 히데 키 펴내다 《 천재 세계 lang ja 天才の世界 》 이 치카 기쿠 쇼가쿠칸 〈 100만 명의 창조 추천 도서 6 〉 1973년 
 《 천재 세계 》 쇼가쿠칸 1982년 10월 
 《 천재 세계 》 미카사 쇼보 〈 지적 삶 방식 문고 〉 1985년 9월 ISBN 4-8379 0067-4 
 유카 히데 키 펴내다 《 천재 세계 》 이 치카 기쿠 고분 샤 〈 고분 샤 지혜 숲 문고 〉 2008년 12월 ISBN 978-4 334-78520 8 
 유카 히데 키 펴내다 《 천재 세계 》 속 이 치카 기쿠 쇼가쿠칸 〈 100만 명의 창조 추천 도서 13 〉 1975년 
 《 천재 세계 》 속 미카사 쇼보 〈 지적 삶 방식 문고 〉 1985년 12월 ISBN 4-8379 0081 X 
 유카 히데 키 펴내다 《 천재 세계 》 계속 이 치카 기쿠 쇼가쿠칸 〈 쇼가쿠칸 창조 추천 도서 28 〉 1979년 8월 
 《 천재 세계 》 계속 미카사 쇼보 〈 지적 삶 방식 문고 〉 1986년 6월 ISBN 4-8379 0111-5 
 《 과학자 마음 lang ja 科学者のこころ 》 아사히 신문사 〈 아사히 추천 도서 89 〉 1977년 6월 
 《 과학자 마음 》 아사히 신문사 〈 아사히 추천 도서 89 〉 2003년 6월 온디맨드판 ISBN 4-925219 52-9 
 《 [http://www.iwanami.co.jp/.BOOKS/00/8/0002840.html 외적 세계 내적 세계 lang ja 外的世界と内的世界 》 이와나 밉다 쇼텐 1976년 12월 ISBN 4-00 000284-8 
 에세이 
 《 원자 인간 lang ja 原子と人間 》 갑문 사 1948년 
 《 과학 인간성 lang ja 科学と人間性 》 국립 서원 1948년 
 《 잠깐 행운 lang ja しばしの幸 》 요미우리 신문사 〈 요미우리 신서 〉 1954년 
 《 현 대 과학 인간 lang ja 現代科学と人間 》 이와나 밉다 쇼텐 1961년 
 《 [http://www.iwanami.co.jp/.BOOKS/41/6/4150900.html 책 안 세계 lang ja 本の中の世界 》 이와나 밉다 쇼텐 〈 이와나 밉다 신서 〉 1963년 ISBN 4-00 415090-6 
 《 책 안 세계 》 미스 즈 쇼보 〈 어른 책장 〉 2005년 9월 ISBN 4-622 08061-3 
 《 마음 풍부하다 lang ja 心ゆたかに 》 지쿠 마쇼 보 1969년 
 《 마음 풍부하다 lang ja 心ゆたかに 》 지쿠 마쇼 보 〈 지쿠 마 총서 〉 1976년 
 《 학문 인생 lang ja 学問と人生 》 도야마 현 교육 위원회 〈 정신 개발 총서 13 〉 1971년 
 《 우주 인간 일곱 개 수수께끼 lang ja 宇宙と人間 七つのなぞ 》 마에다 조사 쿠 그림 지쿠 마쇼 보 〈 지쿠 마 소년 도서관 23 과학 책 〉 1974년 
 《 우주 인간 일곱 개 수수께끼 》 가다 데쇼 보신 샤 〈 가다 데 분 코 〉 2014년 
 《 이 지구 태어나다 해달라다 lang ja この地球に生れあわせて 》 고단샤 〈 고단샤 문고 〉 1975년 
 《 과학 살다 유카 히데 키 에세이 집 》 이 케 우치 사토 루편 가다 데쇼 보신 샤 〈 가다 데 분 코 〉 2015년 
 《 유카 히데 키 가문 집 》 고단샤 문예 문고 문예 수필 가집 ‘ 밉다 마기 深山木 를 수록 2016년 10월 
 
 선집 저 작 집 
 
 《 유카 히데 키 선집 lang ja 湯川秀樹選集 》 제 1 권 고초 쇼린 1955년 
 《 유카 히데 키 선집 》 제 2 권 고초 쇼린 1955년 
 《 유카 히데 키 선집 》 제 3 권 고초 쇼린 1955년 
 《 유카 히데 키 선집 》 제 4 권 고초 쇼린 1955년 
 《 유카 히데 키 선집 》 제 5 권 고초 쇼린 1956년 
 《 유카 히데 키 자선 집 lang ja 湯川秀樹自選集 》 1 아사히 신문사 1971년 
 《 유카 히데 키 자선 집 》 2 아사히 신문사 1971년 
 《 유카 히데 키 자선 집 》 3 아사히 신문사 1971년 
 《 유카 히데 키 자선 집 》 4 아사히 신문사 1971년 
 《 유카 히데 키 자선 집 》 5 아사히 신문사 1971년 
 《 유카 히데 키 저 작 집 lang ja 湯川秀樹著作集 》 1 학문 대해 사토 후미 타카 편 이와나 밉다 쇼텐 1989년 5월 ISBN 4-00 091421-9 
 《 유카 히데 키 저 작 집 》 2 소립자 탐구 마사 쿠니 편 이와나 밉다 쇼텐 1989년 6월 ISBN 4-00 091422-7 
 《 유카 히데 키 저 작 집 》 3 물질 시공 다나카 쇼 편 이와나 밉다 쇼텐 1989년 8월 ISBN 4-00 091423-5 
 《 유카 히데 키 저 작 집 》 4 과학 문명 창조성 마키 지로 편 이와나 밉다 쇼텐 1989년 9월 ISBN 4-00 091424-3 
 《 유카 히데 키 저 작 집 》 5 평화 희구 도요다 도시 유키 편 이와나 밉다 쇼텐 1989년 7월 ISBN 4-00 091425-1 
 《 유카 히데 키 저 작 집 》 6 독서 사색 오가와 다마 키 편 이와나 밉다 쇼텐 1989년 4월 ISBN 4-00 091426 X 
 《 유카 히데 키 저 작 집 》 7 회상 와카 가토 슈 이치 편 이와나 밉다 쇼텐 1989년 10월 ISBN 4-00 091427-8 
 《 유카 히데 키 저 작 집 》 8 학술 편 I 마사 쿠니 편 이와나 밉다 쇼텐 1989년 11월 ISBN 4-00 091428-6 
 《 유카 히데 키 저 작 집 》 9 학술 편 II 다나카 쇼 편 이와나 밉다 쇼텐 1989년 12월 ISBN 4-00 091429-4 
 《 유카 히데 키 저 작 집 》 10 구문 학술 논문 다니다 카 야스 타카 가다 베 로쿠오 편 이와나 밉다 쇼텐 1990년 2월 ISBN 4-00 091430-8 
 《 유카 히데 키 저 작 집 》 별 권 대담 연보 와타나베 사토시 물리학자 와타나베 사토시 편 이와나 밉다 쇼텐 1990년 1월 ISBN 4-00 091431-6 
 
 공저 편저 공 편저 
 
 《 원자핵 및 원소 인공 전환 原子核及び元素の人工転換 》 상권 기쿠치 세이 시 공저 이와나 밉다 쇼텐 1938년 
 《 원자핵 및 원소 인공 전환 原子核及び元素の人工転換 》 하 권 기쿠치 세이 시 공저 이와나 밉다 쇼텐 1940년 
 《 대화 인간 진보 대해 対話人間の進歩について 》 고바야시 히데 오 비평가 고바야시 히데 오 공저 신초샤 1948년 
 《 과학 문학 유카 히데 키 에바 다 이조 대담 lang ja 科学と文学 湯川秀樹、潁原退蔵対談 》 에바 다 이조 시라이 쇼보 〈 인간 미학 총서 〉 1949년 
 《 원자 핵론 lang ja 原子核論 》 고바야시 밉다 노루 공동 편찬 교리 쓰다 출판 〈 근대 물리학 전서 제 9 권 유카 히데 키 등 편 〉 1949년 
 《 물리학 방향 lang ja 物理学の方向 》 이노우에 겐 등 사다 쇼보 1949년 
 《 이론물리학 강화 lang ja 理論物理学講話 》 속 기타 히로시 스즈키 히로시 공저 아사히 신문사 1949년 
 《 소립자 론 lang ja 素粒子論 》 고바야시 밉다 노루 공동 편찬 교리 쓰다 출판 〈 근대 물리학 전서 〉 1951년 
 《 진리 장 서서 lang ja 真理の場に立ちて 》 유카 히데 키 등 마이 치 신문사 1951년 
 《 소립자 탐구 진리 장 서서 lang ja 素粒子の探求 真理の場に立ちて 》 사카 타 쇼 이치 다케타 밉다 쓰다 공저 게이 소쇼 보 〈 과학 론 기술 론 총서 6 〉 1965년 
 《 우주선 및 중간자 론 lang ja 宇宙線及び中間子論 》 고바야시 밉다 노루 이노우에 겐 공동 편찬 교리 쓰다 출판 〈 근대 물리학 전서 〉 1955년 
 《 물리학 통론 lang ja 物理学通論 》 상권 다 무 마쓰 헤 이 공저 다 이 메이 1955년 
 《 교토 내 어리다 날 lang ja 京都 わが幼き日の 》 이지마 쓰다 토무 가다 바타 야노 스케 공저 주가 이 쇼보 1960년 
 《 소립자 lang ja 素粒子 》 가타 야마 야스 히 사 후 쿠도 메 히데 오 공저 이와나 밉다 쇼텐 〈 이와나 밉다 신서 〉 1961년 
 《 물리학 통론 lang ja 物理学通論 》 중 권 다 무 마쓰 헤 이 공저 다 이 메이 1961년 
 《 물리학 통론 lang ja 物理学通論 》 하 권 다 무 마쓰 헤 이 공저 다 이 메이 1962년 
 《 평화 시대 창조 하다 위해 과학자 호소 하다 lang ja 平和時代を創造するために 科学者は訴える 》 도모 나가다 신이치 사카 타 쇼 이치 공동 편찬 이와나 밉다 쇼텐 〈 이와나 밉다 신서 〉 1963년 
 《 물리 세계 lang ja 物理の世界 》 가타 야마 야스 히 사 야마다 에이지 공저 고단샤 〈 고단샤 현대 신서 〉 1964년 ISBN 978-4 06-115407 0 
 《 새롭다 세계 전기 lang ja 新しい世界の伝記 》 7 유카 히데 키 감수 이 치카 사다 등 그림 학습 연 구사 1965년 
 《 소년 소녀 과학 명저 전집 lang ja 少年少女科学名著全集 》 19 이 타 쿠라 기요 노부 등 편 고 쿠도 샤 1965년 
 《 현대 대화 lang ja 現代の対話 》 우메 하 다케시 구 바라다 다케오 스에카 히로시 유콘 샤 1966년 
 《 인간 있다 과학 무엇 lang ja 人間にとって科学とはなにか 》 우메 사오 다다 오 주 오 코론샤 〈 주 오 코론 신서 〉 1967년 
 《 인간 있다 과학 무엇 》 우메 사오 다다 오 주 오 코론 신 샤 〈 주 코 크다 식스 〉 2012년 
 《 보람 창조 창조 대화 lang ja 生きがいの創造 創造への対話 》 이 치카 기쿠 유콘 샤 1967년 
 《 유카 박사 환갑 기념 문집 lang ja つきあい 湯川博士還歴記念文集 》 다니다 카 야스 타카 등 편 고단샤 1968년 
 《 일본 문화 창조 일본인 무엇 lang ja 日本文化の創造 日本人とは何か 》 우에다 마사 아키 유콘 샤 1968년 
 《 핵 시대 넘다 평화 창조 목표 하다 lang ja 核時代を超える 平和の創造をめざして 》 도모 나가다 신이치 사카 타 쇼 이치 공동 편찬 이와나 밉다 쇼텐 〈 이와나 밉다 신서 〉 1968년 
 《 핵 시대 넘다 평화 창조 목표 하다 》 유카 히데 키 외 편 이와나 밉다 쇼텐 〈 이와나 밉다 신서 〉 1995년 6월 ISBN 4-00 411106-4 
 《 우주 마음 세계 lang ja 宇宙と心の世界 》 다니다 카 데쓰 조 대담 요미우리 신문사 〈 요미우리 추천 도서 〉 1969년 
 《 학문 세계 대담 집 lang ja 学問の世界 対談集 》 유카 히데 키 편 이와나 밉다 쇼텐 1970년 
 《 현대 학문 론 lang ja 現代学問論 》 마이 치 신문사 편 사카 타 쇼 이치 다케타 밉다 쓰다 공저 게이 소쇼 보 1970년 
 《 물리 세계 수리 세계 lang ja 物理の世界 数理の世界 》 기 타가 도시 오 대담 주 오 코론샤 〈 주 오 코론 신서 250 〉 1971년 ISBN 4-12 100250-4 
 《 한나절 한 담집 lang ja 半日閑談集 》 유카 히데 키 편 고단샤 1971년 
 《 한나절 한 담집 유카 히데 키 대담 집 1 lang ja 半日閑談集 湯川秀樹対談集 1 》 고단샤 〈 고단샤 문고 〉 1980년 12월 
 《 인간 재 발견 lang ja 人間の再発見 》 이 치카 기쿠 우메 하 다케시 정담 가도 카 쇼텐 〈 가도 카 문고 추천 〉 1971년 
 유카 히데 키 펴내다 도모 나가다 신이치 펴내다 《 물리학자 군상 대담 lang ja 物理学者群像 対談 》 니시 기념 재단 1972년 
 《 평화 사상 lang ja 平和の思想 》 유카 히데 키 책임 편집 스에카 히로시 총 편집 유콘 샤 〈 전쟁 평화 시리즈 6 〉 1973년 
 《 과학 인간 행방 한나절 한 담집 lang ja 科学と人間のゆくえ 続半日閑談集 》 유카 히데 키 편 고단샤 1973년 
 《 과학 인간 행방 유카 히데 키 대담 집 2 lang ja 科学と人間のゆくえ 湯川秀樹対談集 2 》 고단샤 〈 고단샤 문고 〉 1981년 1월 
 에르 빈 슈뢰딩거 《 슈뢰딩거 선집 lang ja シュレーディンガー選集 》 1 유카 히데 키 감수 교리 쓰다 출판 1974년 
 에르 빈 슈뢰딩거 《 슈뢰딩거 선집 lang ja シュレーディンガー選集 》 2 유카 히데 키 감수 교리 쓰다 출판 1974년 
 《 인간 발견 유카 히데 키 대담 집 lang ja 人間の発見 湯川秀樹対談集 》 고단샤 1976년 
 《 인간 발견 유카 히데 키 대담 집 3 lang ja 人間の発見 湯川秀樹対談集 3 》 고단샤 〈 고단샤 문고 〉 1981년 2월 
 《 핵 군축 새롭다 구상 lang ja 核軍縮への新しい構想 》 도모 나가다 신이치 도요다 도시 유키 공동 편찬 이와나 밉다 쇼텐 1977년 8월 
 도 모 리카 즈 《 통계물리학 lang ja 統計物理学 》 구보 료 편 유카 히데 키 감수 이와나 밉다 쇼텐 〈 이와나 밉다 강좌 현대 물리학 기초 5 〉 1978년 4월 ISBN 4-00 010085-8 
 
 논문 
 
 [http://ci.nii.ac.jp/nrid/9000003446309 국립 정보 학 연구소 수록 논문 국립 정보 학 연구소 
 
 관련 항목 
 
 퍼그 워시 회의 
 니시 요 시오 
 Progress of Theoretical Physics 1946년 에 유카 히데 키 요청 발간 되다 논리 물리학 학술지 
 사오다 히 사오 유카 자서전 《 나그네 》 의 협력 자 그 내용 둘러싸다 유카 부부 대립 일으키다 1967년 에 모델 소설 알려지다 《 산꼭대기 의자 》 를 집필 유카 곤란하다 만들다 
 
 각주 
 
 바깥 고리 
 
 언어고리 ja [http://www.kahaku.go.jp/exhibitions/tour/nobel/yukawa/p1.html 과학계 노벨상 일본인 수상자 9 인의 위업 유카 히데 키 노벨상 100 주년 기념 전 국립 과학 박물관 
 언어고리 en [http://www.nobelprize.org/nobel_prizes/physics/laureates/1949/ The Nobel Prize in Physics 1949 Hideki Yukawa 노벨 재단 홈페이지 
 언어고리 ja [http://www.isis.ne.jp/mnn/senya/senya0828.html lang ja 松岡正剛の千夜千冊 유카 히데 키 친분 있다 마쓰 오카 세이 의하다 회고 
 언어고리 ja [http://www.city.kyoto.lg.jp/sogo/page/0000176410.html 교토 시 명예 시민 유카 히데 키 교토 시 홈페이지 
 언어고리 ja [http://cgi2.nhk.or.jp/archives/tv60bin/detail/index.cgi?das_id=D0009010109_00000 교양 특집 유카 히데 키 과학 미래 상 NHK 명작 선 NHK 아카이브 스 
 
 정몽헌 
 
 인물 정보 
 
 이름 정몽헌 
 
 그림 
 그림 크기 
 출생일 
 출생지 KOR 서울특별시 
 
 사망일 2003년 8월 4일 54 세 
 
 사망 KOR 서울특별시 종로구 계동 
 
 거주지 
 국적 KOR 
 
 본관 하동 
 
 학력 USA 페어 레이 디킨슨 대학교 경영 대학원 DBA 
 
 직업 기업인 
 
 소속 
 
 전직 현대 아산 회장 
 
 배우자 현정은 
 
 자녀 슬하 1 남 2 녀 
 
 부모 아버지 정주영 어머니 변중석 
 
 친척 8 남 1 녀 중 5 남 
 
 종교 
 봉급 
 순 자산 
 서명 
 웹사이트 
 
 
 정몽헌 鄭夢憲 1948년 9월 14일 2003년 8월 4일 은 대한민국 기업인 2002년 9월 부터 대북 불법 송금 사건 관련 조사 받다 도중 2003년 8월 4일 현대 계 동 사옥 12 층 투신 자살 하다 
 
 생애 
 
 정몽헌 현대 그룹 창업 주인 정주영 다섯 번째 아들 태어나다 정주영 명예 회장 되다 현대 그룹 회장 취임 하다 아버지 정주영 사후 금강산 관광 개발 사업 주관 하다 
 
 그 현 대가 ‘ 왕자 난 거치다 형제 들 사이 외톨이 되어다 이후 2002년 9월 에 5억 달러 대북 불법 송금 사건 터지다 2003년 에 검찰 조사 받다 추진 하다 대북 사업 차질 현 대 그룹 경영 악재 힘드다 시기 보내다 
 
 2003년 8월 4일 서울시 종로구 계동 현대 사옥 12 층 회장 실 유서 남다 투신 자살 단정 지다 타살 의혹 남다 기도 하다 있다 재계 인사 들 부친 숙원 사업 이다 대북 사업 등 가업 제대로 잇다 못 것 자살 선택 하다 되다 동기 로 추측 하다 정몽헌 사망 후 아내 현정은 현대 그룹 회장 취임 하다 
 
 학력 
 
 보성 고등학교 서울 보성 고등학교 졸업 
 연세대학교 국어 국문학 학사 
 연세대학교 연세대학교 경영 대학원 MBA 
 en Fairleigh Dickinson University 페어 레이 디킨슨 대학교 경영 대학원 DBA 
 
 경력 
 
 1975년 11월 1977년 1월 현대 중공업 차장 
 1977년 2월 1981년 현대 건설 이사 
 1981년 2월 1988년 2월 현대 상선 대표이사 사장 
 1984년 1991년 현대 전자 산업 대표이사 사장 
 1992년 1월 2000년 5월 현대 전자 산업 대표이사 회장 
 1996년 현대 그룹 부회장 현대 건설 대표이사 회장 현대 상선 대표이사 회장 
 1998년 현대 그룹 공동 회장 
 1998년 2000년 현대 경영 자 협의 회 공동 의장 그룹 회장 
 2000년 3월 현대 경영 자 협의 회 의장 
 2000년 6월 현대 아산 이사회 회장 
 2002년 3월 현대 상선 비상 이다 
 
 수상 
 
 1986년 철탑 산업 훈장 
 1995년 무역 날 금탑 산업 훈장 신 산업 경영 원 올해 정보통 신인상 
 1998년 한국 협상 학회 제 3회 한국 협상 대상 
 2004년 제 2회 통일 문화 대상 
 
 가족 관계 
 
 할아버지 정봉 식 
 할머니 한 성실 
 아버지 정주영 1915 2001 
 어머니 변중석 1921 2007 
 형 정몽필 1934 1982 
 형 정몽구 1938 
 형 정몽근 1942 
 누나 정경희 1944 
 형 정몽우 1945 1990 
 배우자 현정은 1955년 현정은 1955 
 장녀 정지 이 1977 
 사위 신 두 식 1974 
 외손녀 신혜 윤 2012 
 차녀 정영 1984 
 장남 정영선 1985 
 동생 정몽준 1951 
 동생 정몽윤 1955 
 동생 정몽 일 1959 
 
 참조 
 
 바깥 고리 
 
 [http://people.nate.com/people/info/ch/un/chungmonghun 정몽헌 네 이 트 인물 
 전임후임 
 
 전 임자 정몽구 
 
 후임 자 현정은 
 
 대수 4 
 
 직책 현대 그룹 회장 
 
 임기 1998년 2000년 
 
 
 
 전임후임 
 
 전 임자 신설 
 
 후임 자 현정은 
 
 직책 현대 그룹 경영 자 협의 회 의장 
 
 임기 1998년 2000년 
 
 
 
 전임후임 
 
 전 임자 
 후임 자 현정은 그룹 회장 
 
 직책 현대 아산 이사회 의장 
 
 임기 2000년 6월 2003년 
 
 
 
 
 한국 
 
 한국 韓國 또는 조선 朝鮮 은 한민족 나라 로서 남북 구분 짓다 않다 전체 일컫다 말 한국 단독 한반도 남쪽 있다 대한민국 줄이다 이르다 말 하다 조선 단독 한반도 북쪽 있다 조선 민주주의 인민공화국 줄이다 이르다 말 하다 한국 강 역다 현재 한반도 그 부속 도서 말 하다 
 
 역사 적 본래 한민족 영역 만주 연해주 일부 포함 하다 12 세기 초 발해 부흥 운동 실패 끝나다 상실하다 그러나 19 세기 20 세기 초 많다 조선인 들 간도 등 만주 연해주 이주 하다 현재 연변 조선족 자치주 등 살다 한민족 조선족 이어지다 내려오다 있다 
 
 1948년 이후 CURRENTYEAR 년 오늘날 한국 대한민국 조선 민주주의 인민공화국 두 개 분단국가 있다 한반도 면적 22만 3,348   km 2 인구 대한민국 조선 민주주의 인민공화국 합치다 2015년 12월 말 기준 약 8천만 명 
 
 국명 
 
 동아시아 한자 문화 권 나라 들 중국 일본 베트남 한국 기원전 고조선 왕조 1392년 에 세워지다 조선 왕조 나오다 조선 朝鮮 이르다 부르다 한반도 조선반도 朝鮮半島 하다 한국 은 한반도 이자 남북한 말 하다 
 
 한자 문화 권 외 국가 들 한국 코리아 Korea 코레아 Corea 등 고려 부르다 이러하다 이름 한국 고구려 장수왕 정 국호 고려 高麗 나오다 것 10 세기 918년 왕건 국호 고려 로 정 하다 나라 세우다 그 나라 이름 아랍 상인 들 원나라 통해 전해지다 이후 한자 문화 권 외 국가 들 한국 고려 로 칭하 되어다 현재 소비에트 연방 현 독립국가연합 살다 한민족 고려인 불리다 
 
 한국 韓國 대한민국 중국 일본 베트남 주로 쓰다 
 조선 朝鮮 조선민주주의인민공화국 과 중국 그리고 일본 일부 베트남 일부 쓰다 
 고려 高麗 유럽 아메리카 대륙 그리고 러시아 우즈베키스탄 등 구 소련 지역 주로 쓰다 간혹 조선민주주의인민공화국 쓰다 
 이 한민족 이르다 말로 근 역 槿域 무궁화 영역 과 중국 입장 동쪽 있다 고 하다 쓰이다 동국 東國 해동 海東 동이 東夷 청구 靑丘 푸른 언덕 진단 震檀 壇 등 있다 
 
 몽골 한국 설렁거스 Solongs 무지개 뜨다 나라 하다 한국인 사돈 부르다 
 
 다른 언어 이름 
 
 한자 문화 권 
 일본어 
 朝鮮 조 세다 
 韓国 칸코쿠 대한민국 말함 
 北朝鮮 키 타조 세다 조선민주주의인민공화국 말함 
 コリア 코리아 정치 중립 적 낱말 
 중국어 
 朝鲜 차오 셴 중화인민공화국 싱가포르 사용 
 韩国 한궈 중화인민공화국 싱가포르 대한민국 한정 하다 때 사용 
 北韓 베이 중화민국 홍콩 마카오 등 사용 정체자 
 南韓 난하다 중화민국 홍콩 마카오 등 사용 정체자 중화민국 남북 통틀어 일컫다 의미 되다 수 있다 
 베트남어 
 Tri ề u Ti ê n 朝鮮 쪠우뗸 
 H à n Qu ố c 韓国 하다 꾸다 옥 
 이탈리아어파 
 라틴어 Cor é a 코레아 
 프랑스어 Cor é e 
 스페인어 Corea 
 이탈리아어 Corea 
 포르투갈어 Coreia 
 루마니아어 Coreea 
 게르만어파 
 영어 Korea 
 독일어 Korea 
 스웨덴어 Korea 
 노르웨이어 Korea 
 덴마크어 Korea 
 룩셈부르크어 Korea 
 페로어 Korea 
 네덜란드어 Korea 
 아프리칸스어 Korea 
 아이슬란드어 K ó reu 
 슬라브어파 
 러시아어 Корея 
 불가리아어 Корея 
 세르비아어 Кореја 
 우크라이나어 Корея 
 벨라루스어 Карэя 
 마케도니아어 Кореја 
 폴란드어 Korea 
 체코어 Korea 
 슬로바키아어 K ó rea 
 크로아티아어 Koreja 
 슬로베니아어 Koreja 
 켈트어파 
 아일랜드어 An Ch ó ir é 
 스코틀랜드 게일어 Coirea 
 웨일스어 Corea 
 인도이란어파 
 힌디어 कोरिया 
 네팔어 कोरिया 
 벵골어 কোরিয়া 
 싱할라어 කොරියාව 
 페르시아어 کره 
 우르두어 کوریا 
 파슈토어 کوریا د 
 우랄어족 
 헝가리어 Korea 
 핀란드어 Korea 
 튀르크어족 
 터키어 Kore 
 투르크멘어 Koreya 
 아제르바이잔어 Koreya 
 아프로아시아어족 
 아랍어 كوريا 
 히브리어 קוריאה 
 암하라어 ኮርያ 
 동남아시아 
 말레이어 인도네시아어 Korea 
 필리핀어 Korea 
 태국어 ประเทศเกาหลี 
 크메르어 ហាន់គុក 
 라오어 ເກົາຫລີ 
 버마어 ကိုရီးယား 
 아프리카 
 스와힐리어 Korea 
 줄루어 Korea 
 인공어 
 에스페란토 Koreio 
 
 기타 
 
 일부 비주류 역사학자 들 하다 韓 글자 민족 적 종교 적 어원 있다 말 하다 하다 ref 뉴스 인용 url =http://www2.mhj21.com/sub_read.html?uid=20630&section=sc128 제목 한민족 뿌리 정신 첫 번째 이야기 성 이름 역사연구 김종호 날짜 2009-11 02 출판사 문화 저 널 21 언어 한국어 확인 일자 2013-02 03 ref 
 
 역사 
 
 선사 시대 
 
 선사 시대 구석기 시대 신석기 시대 청동기 시대 나뉘어지다 있다 
 
 약 70만 년 전 구석기 시대 시작 되어다 구석기 시대 대표 적 물건 뗀석기 있다 
 
 신석기 시대 BC 8000년 전 시작 되어다 그때 움집 지다 가족 끼리 살다 대표 적 물건 간석기 있다 
 신석기 시대 농업 혁명 일어나다 농사 짓다 시작 하다 
 
 청동기 시대 사람 들 평등하다 살 않다 되다 신분 높다 사람 낮다 사람 지배 하다 
 
 청동기 시대 탁자 식 고인돌 빗살 무늬 토기 만들어지다 
 
 동양 최초 발견 되다 주먹 도끼 1978년 미군 출신 그렉 보웰 한국 한탄강 주변 발견 하다 
 
 고조선 
 
 한국인 뿌리 이루다 종족 하다 韓 예 濊 맥 貊 이 들 의하다 고조선 북부 扶餘 진국 辰國 삼한 성립 이전 과 같다 초기 국가 들 생겨나다 기원전 15 세기 기원전 11 세기 쯤 청동기 문화 들어오다 이 함께 초기 고대 국가 들 생겨나다 이 중 고조선 古朝鮮 이 가장 강하다 
 
 왕검성 王儉 고조선 수도 세워지다 단군조선 청동기 문화 지니다 명도전 明刀錢 화폐 만들다 등 수준 높다 문화 자랑 하다 그러나 기원전 4 세기 후반 기원전 3 세기 전반 연 전쟁 패 하다 서쪽 거점 들 빼앗기다 뒤 중심지 오늘날 평양 平壤 지역 옮기다 가다 고조선 기원전 108년 에 한나라 멸망 당 뒤 한나 한사군 두다 이다 고조선 영토 식민지 삼다 것 아니다 단지 상업 적 군 이다 것 보이다 
 
 부여 삼한 
 
 고조선 내 세력 들 중 일부 경주 慶州 인근 진하다 땅 이동 하다 6 개 촌 이루다 살다 기원전 57년 사로국 성립 시키다 신라 발전 하다 또한 일부 김해 지역 변하다 弁韓 땅 9 개 촌 형성 하다 살다 1 세기 경 구야국 가야로 발전 일 부세 력 경기도 전라도 지역 마한 땅 정착 하다 한편 만주 지역 기원전 1 세기 무렵 부여 형성 되어다 부여 주몽 일파 졸본 지역 남하 하다 토착 맥족 연합 또는 병합 하다 고구려 건국 하다 주몽 일파 유리 일파 졸본 지역 이동해 오자 온조 비류 일파 남쪽 마한 지역 이동 하다 마한 북부 지역 한강 유역 일대 중심 백제 건국 하다 되다 또한 북부 여 고씨 세력 밀리다 해씨 세력 일부 가섭원 지역 이주하 물길 족 예족 맥족 등 병합 하다 동 부여 건국 하다 
 
 삼국 시대 
 
 고조선 멸망 이후 1 세기 3 세기 북쪽 고구려 동부 남쪽 가야 등 먼저 발전 하다 전기 삼국시대 형성 하다 4 세기 6 세기 고구려 백제 신라 대표 되다 세 나라 중앙 집권 체제 확립 시키다 수 세기 동안 서로 경쟁 하다 하다 교류 하다 하다 발전 하다 이 시기 전기 삼국 시대 부르다 고구려 광개토왕 장수왕 때 크게 발전 하다 만주 한반도 호령 하다 대 흥안 령 산맥 진출 하다 수 당 맞서다 싸우다 민족 방파제 구실 하다 백제 3 세기 가장 먼저 전성기 이루다 근초고왕 때 요 산둥 일본 진출 하다 또한 백제 높다 수준 문화 가지 있다 비옥하다 땅 신라 고구려 많이 있다 일본 갖가지 문화 전파 하다 신라 삼국 중 가장 늦다 발전 하다 고구려 동맹 하다 가야 복 속 시 키 중앙 집권 체제 정비 하다 강성 하다 이후 신라 당나라 연합 하다 백제 고구려 멸망 시키다 한반도 및 그 북부 당나라 세력 몰다 내다 
 
 남북국 시대 
 
 한편 고구려 유장 대조영 고구려인 말갈족 거 느리다 만주 연해주 일대 고구려 계승 주장 하다 발해 건국 하다 대동강 원산 경계 하다 신라 228년 간 공존 하다 이 시기 남북국 시대 하다 발해 영토 한국 역대 국가 들 가운데 가장 넓다 통일신라 3~4 배 넓다 고구려 1.5 2 배 달 하다 아주 광활하다 영토 보유 하다 고구려 영토 대부분 되찾다 것 물론 러시아 연해주 헤이룽 강 차지 하다 북쪽 영토 옛 고구려 더 넓히다 발해 9 세기 전반 최 전성기 맞다 그로 불과 100년 뒤 10 세기 전반 알 수 없다 이유 갑자기 멸망하다 발해 멸망하다 남북국 시대 끝 나다 
 
 북한 남북조 시대 부르다 
 
 후삼국 시대 고려 시대 
 
 10 세기 들어서다 신라 세 나라 분열 되다 이르다 후삼국 시대 하다 그중 궁예 후고구려 태봉 가다 가장 강력하다 폭정 인심 잃다 되어다 918년 에 왕건 왕위 오르다 국호 고려 바꾸다 수도 개경 옮기다 935년 에 고려 의하다 혼란 기르다 거치다 명맥 끊다 신라 통치 하다 다음 해 후백제 또한 멸망하다 한국 통일 왕조 성립 되다 발해 발해 요 전쟁 패배 인하다 926년 에 요 의하다 멸망 되어다 이 혼란 기 건국 되다 고려왕조 경쟁 세력 들 물리 옛 신라 강역 확보 하다 발해 태자 대광현 포함 발해 유민 들 흡수 하다 한국 최초 단일 국가 형성 하다 거의 천년 동안 한국 단일 국가 유지 하다 고조선 삼국 등 다양하다 전통 계승 하다 동 질 화 되다 독특하다 민족 문화 이루어지다 발해 부흥 운동 전개 하다 정안국 954년 986년 후발해 929년 1114년 흥요국 1029년 1030년 대원국 1116년 등 나라 건국 하다 190년 이나 저항 하다 13 세기 몽골 침입 하다 고려 말 몽골 로부터 적지 않다 영향 받다 
 
 조선 시대 
 
 고려 백성 모두 하다 마음 되어다 반항 하다 수도 개경 강화도 옮기다 의병 운동 등 원 저항 하다 결국 원나라 간섭 받다 되어다 이후 공민왕 대륙 원나라 약해지다 명나라 강하다 틈 타다 반원 친 명 정책 펴다 원나라 간섭 물리 실지 失地 를 수복 하다 1392년 고려 뒤 이다 이성계 의하다 조선 창건 되어다 수도 서울 삼다 조선왕조 성리학 나라 근본 이념 삼다 그리하여 15 세기 중앙 집권 체제 강화 되어다 민족 문화 상당하다 수준 이르렀다 비록 임진왜란 두 차례 호란 겪다 끝 살아나다 조선왕조 1910년 까지 존속 하다 
 
 대한제국 
 
 한국 1876년 일본 운요호 사건 체결 강화도 조약 열강 문호 개방 하다 되어다 1895년 의 을미사변 이후 1897년 아관파천 러시아 제국 공 사관 옮기다 가다 고종은 덕수궁 환궁 대한 제국 선포 하다 그러나 러일 전쟁 승리 일본 제국 을사늑약 제 2 차 한일 협약 강제 체결 하다 통감부 설치 하다 그 후 이완용 송병준 등 친 일본 제국 성향 내각 지식인 층 고 위층 들 대한 제국 안 일본 제국 군사력 바탕 일본 제국 불법 적 한일 병합 조약 체결 하다 1910년 에 대한 제국 일본 제국 불법 적 편입 시키다 
 
 일제 강점 기 대한민국 임시정부 
 
 1919년 3.1 운동 대한제국 계승 대한민국 임시정부 수립 되어다 일본 계속 투쟁 하다 일제 강점 기 동안 일본 제국 자국 편입 되다 대한 제국 효율 적 식민지 지배 위해 교육 의료 에너지 교통 등 사회 소프트웨어 적 하드웨어 적 인프라 구축 시키다 그리고 일본 제국 자국 편입 되다 대한 제국 대한 식민지 정책 사회 경제 적 수탈 뿐 아니다 한민족 말살 소멸 시키다 일본 제 국내 공식 비공식 적 차별 받다 종속 천 민신 분 층 만들다 것 목적 하다 한민족 말살 정책 집행 하다 각종 간악 제국주의 식민지 정책 중 일본제국 한반도 대한 식민지 정책 전례 없이 폭압적 악랄하다 그러나 지리 적 아시아 한쪽 끝 중국 러시아 그리고 일본 양 옆 두 고기 때문 일본 태평양 전쟁 승리 이후 소련 대립 하다 되다 미국 철 장막 한쪽 끝 한반도 신경 쓰다 않다 수 없다 일제강점기 동안 활동 하다 임시정부 자처 하다 독립운동 단체 들 여럿 있다 대한민국 헌법 상해 있다 대한민국 임시정부 계승 하다 음 명시 하다 
 
 대한민국 조선민주주의인민공화국 
 
 한반도 일본제국 제 2 차 세계대전 패전 하다 1945년 8월 15일 독립 성취 하다 
 
 독립 직후 그러나 미국 소련 일본군 무장해제 구실 38 선 경계 남한 북한 각각 진주 하다 1948년 까지 3년 간 군정 실시 하다 남쪽 미국 영향 받다 대한민국 북쪽 소련 영향 받다 조선민주주의인민공화국 두 정권 각각 수립 되어다 분단 되어다 
 
 쌍방 1950년 6월 25일 부터 1953년 7월 27일 까지 한국 전쟁 벌이다 한국 휴전협정 체결 후 한반도 군사 분계선 경계 휴전 지금 지속 되다 있다 1990년 대 초 전세계 적 냉전 종식 되어다 한반도 여전하다 무력 대치 이념 대결 계속 되다 있다 
 
 지리 
 
 한국 동아시아 한반도 위치 있다 북서쪽 압록강 경계 중국 경계 이루다 북동쪽 두만강 경계 중국 및 러시아 마주 있다 본래 백두산정계비 의하다 토문강 이남 연해주 북간도 한국 땅 제국주의 시대 일본 강제 국권 피 타다 과정 불법 간도협약 맺다 북간도 중국 뺏다 되어다 3 면 바다 한국 서쪽 황해 서해 동쪽 동해 남쪽 남해 의하다 둘러싸이다 있다 
 
 북쪽 끝 평안북도 온성 서쪽 끝 평안북도 실미도 동쪽 끝 경상북도 울릉군 속 섬 독도 남쪽 끝 이어도 
 
 한국 남부 및 서부 대체로 평야 동부 및 북부 산지 한국 가장 높다 산 백두산 2,744 m 관모봉 冠帽峰 2,541 m 북 수백 산 北水白山 2,522 m 의 순이 한국 북부 개마고원 한국 지붕 불리 반도 동해안 따르다 달리다 산맥 태백산맥 백두대간 불리다 
 
 한국 유명하다 섬 제주도 거제도 진도 울릉도 등 있다 제주도 울릉도 화산 활동 의하다 형성 되어다 한국 황해안 남해안 리 아스 식 해안 발달 되어다 있다 조수 간만 차갑다 크다 
 
 극 지역 
 
 한국 전체 극 지역 다음 같다 
 
 최동 단 지역 대한민국 경상북도 울릉군 울릉읍 독도리 동도 동경 131 ° 52 10.4 ref name 독도 독도 대한민국 실효 지배 있다 일본 이 영 유권 주장 있다 이 대한 자세하다 내용 독도 분쟁 문서 참고 ref 
 최 서단 지역 조선민주주의인민공화국 평안북도 신도군 비단섬 로동자구 동경 124 ° 10 47 
 최 남단 지역 대한민국 제주 특별자치도 서귀포시 대정읍 마라리 마라도 북위 33 ° 06 ′ 37 
 최 북단 지역 조선민주주의인민공화국 함경북도 온성군 풍 서리 유원진 북위 43 ° 00 36 
 대한민국 극 지역 다음 같다 
 
 최동 단 지역 경상북도 울릉군 울릉읍 독도리 동도 동경 131 ° 52 10.4 ref name 독도 
 최 서단 지역 인천광역시 옹진군 인천광역시 옹진군 백령면 연화 리 동경 124 ° 53 00 
 최 남단 지역 제주 특별자치도 서귀포시 대정읍 마라리 마라도 북위 33 ° 06 ′ 37 
 최 북단 지역 강원도 고성군 남 고성군 현내면 마차 진리 북위 38 ° 45 00 
 영 유권 밖 최 남단 지역 이어도 
 조선 민주주의 인민공화국 극 지역 다음 같다 
 
 최동 단 지역 라선특급시 선봉군 우암 리 동경 130 ° 41 32 
 최 서단 지역 평안북도 신도군 비단섬 로동자구 동경 124 ° 10 47 
 최 남단 지역 황해남도 강령군 등 암 리 북위 37 ° 41 00 
 최 북단 지역 함경북도 온성군 풍 서리 북위 43 ° 00 36 
 
 문화 
 
 한국 반도 있다 지리 적 조건 대륙 문화 해양 문화 영향 모두 받다 한국 문화 시베리아 중앙 아시아 북방 계 남아시아 동남아시아 남방 계 혼합 되다 바탕 중국 일본 등 이웃 들 교류 많다 영향 받다 독자 적 문화 발전 하다 전통 음악 풍물놀이 아리랑 등 있다 
 
 인구 
 
 조선시대 인구 조사 따르다 조선 인구 대체로 700만 명 넘다 못 하다 조세 부역 등 피하 려고 호구 조사 기피 하다 등 여러 가지 요인 40% 가까이 누락 되어다 것 추측 되다 실제 인구 조선 시대 중기 오다 1천만 명 내외 후기 약 1,300만 명 이다 것 추측 되다 1910년 일제 조사 따르다 조선 인구 약 1,312 여 명 나타나다 그러나 학계 1910년 무렵 1,742만 명 정도 이다 것 추정 하다 국권 피탈 후 현대 적 인구 조사 하다 1925년 에는 1,900만 여 명 1935년 에는 2,289만 9천 여 명 1944년 에는 2,590만 여 명 증가 하다 
 
 1911년 의 성비 여자 100 명 당 남자 수 늘다 110.9 로 심하다 남초 현상 보이다 1944년 에는 99.4 로 여 초로 바뀌다 대한민국 1949년 102.1 로 남초 현상 보이다 1955년 에는 100.1 로 균형 이루어지다 
 
 2015년 12월 말 기준 외국인 제외 대한민국 총 인구 5천 152만 9338 명 2015년 12월 말 기준 조선 민주주의 인민공화국 인구 약 2천 528만 명 추산 되다 약 700만 명인 해외 거주 한인 韓人 중 400 여 명인 외국 국적 자 제외 전체 한국인 수 약 8천만 명 
 
 언어 문자 
 
 한국어 
 
 반도 전체 공 용어 한국어 다만 대한민국 경우 한국 수화 추가 공 용어 두다 있다 한국어 전 세계 가장 많다 인구 가지다 교착어 분류 되다 기도 하다 또 우랄알타이어족 속 한다는 주장 제기 되어다 오다 표준어 대한민국 서울 표준어 조선 민주주의 인민공화국 평양 문화 어 
 
 한글 
 
 한국어 표기 하다 글자 한글 한글 기본 적 말소리 기호 표시 하다 표음 문자 자음 모음 구분 하다 음소 문자 발음 유사성 따르다 형태 규칙 성 띠 매우 정교하다 자질 문자 예 ㄱ ㅋ ㄲ ㅏ ㅑ ㅐ ㅒ 또 한글 자음 모음 글자 결 하다 하나 음절 독립 적 표시 하다 글자 만들다 형태 표기 한다는 점 다른 문자 두드러지다 구분 되다 특징 가지 있다 
 
 한국어 표기 쓰이다 문자 한글 조선 세종대왕 백성 들 위해 직접 만들다 문자 체계 세종대왕 한글 창제 후 정인지 신숙주 성삼문 박팽년 등 집현전 학사 들 함께 해설 서인 《 훈민정음 해례 》 를 만들다 훈민정음 訓民正音 이란 이름 1446년 에 반포 하다 한글 창제 이전 한자 漢字 로 문서 작성 되어다 표 문자 한자 한국어 표기 하다 데 한계 있다 향찰 구결 이두 등 차자 표기 사용 되다 기도 하다 훈민정음 창제 이후 지배 층 양반 兩班 층 관공서 한자 계속 사용 하다 한글 19 세기 주로 편지 글 시조 가사 한글 소설 등 사용 되어다 1894년 갑오개혁 이후 비로소 공문서 한글 쓰이다 시작 하다 일제 강점 기 한글 사용 억압 받다 1945년 해방 후 본격 적 널리 쓰이다 한국 문화 발달 기틀 되어다 최근 동음이의어 同音異意語 나 약어 略語 의 구별 등 위 경우 제외 한자 사용 크게 줄어들다 
 
 한글 처음 만들다 때 스물 여덟 글자 이다 지금 ㅿ 반시옷 ㆆ 여린히읗 ㆁ 옛이응 ㆍ 아래아 등 네 글자 사라지다 스물 글자 되어다 
 
 자연 
 
 국립공원 한국 국립공원 
 한국 산 
 한국 산맥 
 한국 동굴 
 한국 평야 
 한국 강 
 한국 호수 
 한국 섬 
 한국 반도 
 
 행정 구역 
 
 한국 현재 대한민국 조선 민주주의 인민공화국 분단 되어다 있다 해당 지역 관할 있다 행정구역 체계 형식 적 통치 주장 하다 지역 행정구역 체계 다르다 수 없다 
 
 대한민국 행정구역 
 
 대한민국 현재 1 특별시 6 광역시 1 특별자치시 8 도 1 특별자치도 편제 되어다 있다 3 단계 행정 체계 도 특별시 광역시 시 군 구 읍 면 동 구분 되다 다만 서울특별시 광역시 제외 인구 50만 이상 대도시 시 아래 행정구 둘 수 있다 
 
 이 들 중 도 동 급 행정구역 광역시 특별시 특별자치시 특별자치도 존재 하다 그 목록 다음 같다 
 
 특별시 서울특별시 
 광역시 부산광역시 인천광역시 대구광역시 대전광역시 광주 광역시 울산 광역시 
 특별자치시 세종 특별자치시 
 도 경기도 강원도 남 강원도 충청북도 충청남도 경상북도 경상남도 전라북도 전라남도 
 특별자치도 제주 특별자치도 
 
 조선 민주주의 인민공화국 지역 구분 
 
 조선 민주주의 인민공화국 현재 1 직할시 3 특급시 3 지구 9 도로 편제 되어다 있다 또한 3 단계 행정 체계 도 시 군 동 리 구분 되다 이다 광복 직후 다른 것 통합 하다 군 승격 읍 군 중심 지역 이르다 명칭 변경 하다 이 외 로동자구 직할시 소속 되다 구역 등 있다 
 
 이 들 중 도 동 급 행정구역 직할시 특급시 도 소속 되다 지구 함께 행정 상의 특혜 받다 되어다 있다 그 목록 다음 같다 
 
 직할시 평양 직할시 
 특급시 개성특급시 황해북도 남포특급시 평안남도 라선특급시 함경북도 
 지구 개성 공업 지구 금강산관광 지구 신의주특별행정구 
 도 함경북도 함경남도 평안북도 평안남도 황해남도 황해북도 강원도 북 강원도 자강도 량강도 
 다만 대한민국 이 같다 행정구역 구분 인정 하다 않다 광복 당시 행정구역 인정 하다 이북 5 도 위원회 
 
 행정구역 역사 
 
 1945년 8월 15일 인 광복 당시 한반도 13 개 도로 나뉘다 있다 
 small 함경북도 함경남도 평안북도 평안남도 황해도 경기도 강원도 전라북도 전라남도 충청북도 충청남도 경상북도 경상남도 small 
 1946년 9월 조선민주주의인민공화국 은 평양 시 를 평안남도 분리 강원도 북 강원도 를 신설 하다 
 small 경기도 연천군 과 함경남도 원산시 문천군 안변군 분리 하다 기존 강원도 합치다 신설 하다 small 
 1946년 8월 1일 미군정 법률 의하다 도 島 제 폐지 되다 제주 특별자치도 제주도 가다 전라남도 분리 되어다 14 개 도 되어다 
 small 제주도 道 늘다 전라남도 제주도 島 를 남제주군 북제주군 분리 하다 묶다 것 small 
 1946년 9월 28일 대한민국 은 서울시 를 서울 특별 자유시 로 승격 하다 
 small 서울 특별 자유시 종로구 중구 마포구 성동구 서대문구 동대문구 용산구 영등포구 small 
 small 서 울 특별 자유시 그 직능 권한 도 道 오다 같다 따라서 한국 14 도 1 특별 자유시 되어다 small 
 1949년 1월 31일 조선민주주의인민공화국 은 자강도 를 신설 하다 
 small 평안북도 강계군 자성군 후창군 위원군 초산군 희천군 함경남도 의 장진군 일부 합치다 신설 small 
 1949년 8월 15일 대한민국 은 일본 식 행정구역 명 새로이 바꾸다 특별 자유시 특별시 바꾸다 
 small 부 府 를 시 市 로 정목 丁目 은 가다 街 로 통 通 은 로 路 로 정 町 은 동 洞 바꾸다 small 
 1951년 조선민주주의인민공화국 은 개성시 오다 개풍군 합치다 개성 지구 신설 하다 
 small 개성 지구 중앙 직속 두다 small 
 1952년 12월 22일 조선민주주의인민공화국 은 면 面 없애다 로동자구 를 설치 하다 
 small 이 때 조선민주주의인민공화국 은 4 단계 행정구역 3 단계 축소 ref 도 시 군 읍 면 동 리 도 시 군 동 리 축소 ref 하다 small 
 1954년 10월 30일 조선민주주의인민공화국 은 량강도 를 신설 황해도 를 황해남도 오다 황해북도 로 분리 하다 
 small 량강도 함경북도 의 혜산시 10 개 군 합치다 신설 하다 small 
 small 황해북도 사리원시 송림시 등 16 개 군 합치다 영역 황해남도 해주시 16 개 군 합치다 영역 small 
 1955년 조선민주주의인민공화국 은 개성시 오다 개풍군 판문군 통합 하다 개성직할시 승격 하다 
 1960년 10월 12일 조선민주주의인민공화국 은 함흥 시 청진시 직할시 승격 하다 
 small 1967년 10월 에 다시 함경북도 소속 일반 시로 환원 하다 small 
 1963년 1월 1일 대한민국 은 부산시 를 부산 직할시 로 승격 하다 
 small 부산 직할시 경상남도 부산시 일원 중구 부산광역시 중구 서구 부산광역시 서구 동구 부산광역시 동구 영도구 부산진구 동래구 지역 small 
 small 부산 직할시 정부 직할시 그 직능 권한 도 道 오다 같다 따라서 한국 1 특별시 1 직할시 14 도 되어다 small 
 1977년 11월 조선민주주의인민공화국 은 무산군 경성군 청진시 편입 직할시 승격 하다 
 small 1985년 8월 2일 청진시 무산군 경성군 분리 하다 함경북도 환원 하다 small 
 1981년 7월 1일 대한민국 은 인천 시르다 인천 직할시 로 승격 대구시 주변 하다 대구 직할시 를 설치 하다 
 small 인천 직할시 경기도 인천 시 일원 중구 인천광역시 중구 남구 인천광역시 남구 동구 인천광역시 동구 인천 북구 북구 지역 small 
 small 대구 직할시 경상북도 대구시 달성군 의 월배읍 성 서 읍 공산면 및 칠곡군 의 칠곡읍 경산군 의 안심읍 고산면 일원 통합 small 
 1986년 11월 1일 대한민국 은 전라남도 광주 광역시 광주시 를 광주 직할시 로 승격 하다 
 1989년 1월 1일 대한민국 은 충청남도 대 전시 오다 주변 합치다 대전 직할시 를 설치 하다 
 small 당시 통합 지역 충청남도 대 전시 지역 대덕군 일원 대덕군 폐지 되어다 단 대덕군 진잠면 남선 리 논산군 두마면 편입 되어다 small 
 1993년 9월 조선민주주의인민공화국 은 라진시 선봉군 통합 하다 라진 선봉 직할시 승격 하다 
 1995년 1월 1일 대한민국 은 직할시 광역시 개칭 하다 
 1997년 7월 15일 대한민국 은 울 산시 를 울산 광역시 로 승격 하다 
 2000년 8월 조선민주주의인민공화국 은 라진 선봉 직할시 라선직할시 개칭 하다 
 2002년 9월 조선민주주의인민공화국 은 신의주시 중앙 직속 신의주특별행정구 지정 하다 
 2002년 10월 조선민주주의인민공화국 은 강원도 금강산 일대 통천군 일대 하다 금강산관광 지구 지정 하다 
 2002년 11월 조선민주주의인민공화국 은 개성시 판문군 일부 개성 공업 지구 지정 하다 
 2003년 6월 조선민주주의인민공화국 은 개성직할시 폐지 개성특급시 를 신설 하다 
 small 개성직할시 개성시 개성특급시 개편 하다 황해북도 편입 개풍군 장풍군 각각 황해북도 편입 하다 small 
 2004년 1월 조선민주주의인민공화국 은 남포직할시 라선직할시 폐지 남포특급시 오다 라선특급시 를 신설 하다 
 small 남포직할시 남포시 남포특급시 개편 하다 대안군 강서군 천리마군 용강군 함께 황해북도 편입 하다 small 
 small 라선직할시 라선특급시 개편 모두 함경북도 편입 하다 small 
 2006년 7월 1일 대한민국 은 제주 특별자치도 제주도 를 제주 특별자치도 로 개편 하다 
 small 제 주 특별자치도 개편 하다 제주시 오다 북제주군 합치다 제주시 서귀포시 오다 남제주군 합치다 서귀포시 두다 small 
 2010년 7월 1일 대한민국 은 경상남도 창원시 전역 진해시 일원 마산시 일원 합치다 마산 창원 진해 통합 창원시 로 개편 하다 
 small 통합 창원시 개편 하다 마산시 늘다 마산 합포 회원구 진해시 늘다 진해구 창원시 늘다 의창 성산구 각각 두다 small 
 2012년 7월 1일 대한민국 은 충청남도 연기군 전역 공주시 일부 충청북도 청원군 일부 합치다 세종 특별자치시 로 개편 하다 
 2014년 7월 1일 대한민국 은 충청북도 청주시 전역 충청북도 청원군 전역 합치다 도농복합시 형태 통합청주시 로 개편 하다 
 
 관련 항목 
 
 한반도 
 중국 
 
 각주 
 
 바깥 고리 
 
 대한민국 
 
 언어고리 en [http://www.korea.net 대한민국 정부 대표 다국어 웹사이트 
 [http://www.korea.go.kr/ 대한민국 전자정부 
 언어고리 en [http://www.lonelyplanet.com/destinations/north_east_asia/south_korea/ 론리플래닛 정보 남한 
 언어고리 en [https://www.cia.gov/library/publications/the-world-factbook/geos/ks.html CIA 의 세계 정보 남한 편 
 
 기타 
 
 언어고리 en [http://www.lonelyplanet.com/destinations/north_east_asia/north_korea/ 론리플래닛 정보 북한 편 
 언어고리 en [https://www.cia.gov/library/publications/the-world-factbook/geos/kn.html CIA 의 세계 정보 북한 편 
 지리 적 위치 
 
 중앙 한국 조선 
 
 북 PRC 
 
 북동 RUS 
 
 동 JPN 
 
 남동 JPN 
 
 남 JPN 
 
 남서 ROC 
 
 서다 PRC 
 
 북서 PRC 
 
 
 
 
 미분방정식 
 
 미분 방정식 微分方程式 differential equation 은 미지 함수 그 도함수 그리고 이 함수 들 함수 값 관계 되다 여러 개 변수 들 대한 수학 적 방정식 미분방정식 계수 order 늘다 미분 횟수 가장 많다 독립 변수 계수 결정 짓다 차수 degree 늘다 계수 결정 지은 독립 변수 미분 꼴 거듭제곱 되다 횟수 따르다 결정 되다 
 
 미분 방정식 엔지니어링 물리학 경제학 등 수학 외 학문 중요하다 역할 차지 유체역학 천체역학 등 물리 적 현상 수학 적 모델 만들다 때 사용 되다 따라서 미분 방정식 순수수학 응용수학 여러 분야 걸치다 넓다 학문 물체 운동 물체 위치 시간 값 변화 따르다 속도 표현 되다 고전 역학 그 대표 적 예 뉴턴 운동 법칙 물체 미지 위치 시간 대한 함수 표현 물체 위치 속도 가속도 그리고 물체 작용 하다 힘 등 그 함수 대한 미분 방정식 나타내다 이 변량 들 역학 적 표현 하다 수 있다 흔하다 운동방정식 부르다 이 미분 방정식 아주 쉬다 풀리다 경우 있다 
 
 미분 방정식 사용 하다 실세 계 표현 예 중력 공 기 저항 고려 하다 공중 떨어지다 공 속도 결정 하다 것 있다 땅 향 공 가속도 중력 의하다 가속도 마이너스 공 기 저항 의하다 가속도 중력 일정하다 공 기 저항 공 속도 비례 하다 하자 이 것 공 가속도 즉 공 속도 도함수 공 속도 따르다 결정 되다 것 의미 하다 속도 시간 대한 함수 나타내다 이 미분 방정식 풀 수 있다 
 
 수학 미분 방정식 여러 가지 다른 관점 연구 되다 있다 대개 그 해 ― 방정식 만족 시키다 함수 집합 ― 대한 연구 흔하다 명쾌하다 함수 형태 해 구해 것 가장 간단하다 미분 방정식 들 뿐 어떻다 미분 방정식 명확하다 해 구 하다 않다 그 특징 밝혀지다 경우 있다 만약 해 독립 적 구 하다 것 불가능하다 컴퓨터 이용 하다 수 적 근사값 구 하다 수도 있다 동역학계 이론 미분 방정식 표현 되다 계 질적 분석 중요하다 여기다 주어지다 정확도 안 해 구 하다 위 많다 수치 해석 방법 개발 되다 있다 
 
 미분 방정식 목표 다음 세 가지 
 특정하다 상황 표현 하다 미분 방정식 발견 하다 것 그 미분 방정식 정확하다 해 찾다 것 그 찾다 해 해석 하다 미래 예측 하다 것 
 미분 방정식 대해 해 있다 하다 아니다 해 유일하다 등 문제 중요하다 관심사 그러나 응용수학 자 물리학자 엔지니어 들 대개 주어지다 미분 방정식 푸다 데 관심 두기 마련 여기 얻다 해 다리 자동차 비행기 하수도 등 만들다 데 이용 되다 있다 
 
 미분 방정식 종류 
 
 미분 방정식 이론 자다 발전 되어다 오다 학습 위해 방정식 형태 따르다 그것 의미 있다 분류 시키다 기도 하다 
 
 상미 분 방정식 편미분 방정식 
 
 상미 분 방정식 
 상미 분 방정식 미지 함수 종 속 변수 하나 독립 변수 가지다 함수 미분 방정식 말 하다 간단하다 형태 미지 함수 실수 또는 복소수 함수 형태 가지다 
 
 편미분 방정식 미지 함수 독립 변수 둘 이상인 미분 방정식 
 
 선형 비선형 
 
 선형성 선형 미분 방정식 
 비선형 미분 방정식 
 
 미분 방정식 예 
 
 제 차 상미 분 방정식 
 
 1 차 제 차 상미 분 방정식 일반 형 다음 같다 
 
 위 식 적분 하다 다음 결과 얻다 
 
 여기 
 
 1 차 비제 차 상미 분 방정식 
 
 1 차 선형 상미 분 방정식 중 일부 위 예 분리 불가능하다 이 같다 1 차 비제 차 상미 분 방정식 풀기 위해 선 적분 인자 알다 하다 이 방법 아래 설명 있다 
 
 1 차 상미 분 방정식 일반 적 형태 생각 하다 보다 
 
 미분 대한 곱 법칙 의하다 위 식다 다시 다음 같이 변형 되다 
 
 양변 적분 하다 
 
 를 얻다 
 
 관련 문서 
 
 상미 분 방정식 
 편미분 방정식 
 그린 함수 
 점화식 차 분 방정식 
 
 올림푸스 12 신 
 
 #넘겨주기 올림포스 12 신 
 각운동량 
 
 각운동량 角運動量 은 물리학 어떻다 원점 대해 선운동량 돌다 있다 정도 나타내다 물리량 각운동량 좌표 원점 어떻다 잡다 따르다 달라지다 때문 여러 각운동량 다루다 때 둘 하다 그 관련 연산 하다 것 물리학 적 올바르다 것 신중하다 고려 하다 사용 하다 하다 
 
 각운동량 물리학 뿐 아니다 여러 공학 분야 매우 중요하다 개념 응용분야 또한 매우 다양하다 이렇게 각운동량 중요하다 다루어지다 이유 돌림힘 작용 하다 않다 각운동량 보존 되다 양 되다 때문 뇌터 정리 의하다 각운동량 보존 공간 회전대칭 성 때문 이러하다 각운동량 보존 공학 뿐 아니다 여러 자연현상 기술 하다 데 유용하다 사용 되다 
 
 수학 적 정의 
 
 어떻다 원점 대한 입자 각운동량 수학 적 정의 하다 다음 같다 
 
 여기 
 
 시스템 여러 입자 구성 되어다 있다 때 하다 원점 대한 총 각운동량 각각 각운동량 더하다 구 하 거나 
 
 좀 더 복잡하다 부피 가지다 물체 각운동량 미소 질량 대해 각운동량 적분 하다 얻다 수 있다 
 
 많다 경우 고정 되다 특정하다 하다 축 대한 각운동량 고려 하다 때문 각운동량 3 차원 벡터 취급 하다 않다 단순하다 반 시계 방향 회전 양으로 시계 방향 회전 음으로 취급 하다 스칼라 놓다 기도 하다 이렇게 하다 때 벡터곱 크기 각운동량 표기 하다 되다 
 
 각운동량 보존 
 
 가다 되다 만약 어떻다 원점 기준 계 돌림힘 작용 하다 않다 
 
 이 되어다 각운동량 보존 되게 되다 이르다 각운동량 보존 법칙 또는 간단하다 각운동량 보존 conservation of angular momentum 부르다 
 
 각운동량 보존 법칙 특히 중심력 작용 하다 운동 분석 하다 데 유용하다 쓰이다 수 있다 중심력 작용 하다 입자 들 운동 두 입자 외부 로부터 영향 고립 되다 계 이루다 원점 두 입자 잇다 선 위 하다 점 잡다 서로 작용 하다 힘 방향 언제나 원점 입자 들 위치벡터 같다 방향 되다 앞 잡다 원점 기준 하다 알짜 토크 언제나 0 이 되다 따라서 각운동량 보존 되다 일정하다 각운동량 갖다 이 같다 경우 행성 위성 원자 보어 모형 등 분석 유용하다 사용 되다 
 
 관성 모멘트 각운동량 
 
 관성 모멘트 각운동량 사이 질량 운동량 사이 관계 
 
 오다 유사하다 
 회전 축 변하다 않다 경우 
 
 위 식다 스칼라 관성 모멘트 정의 
 
 사용 하다 각운동량 정의 로부터 간단하다 유도 하다 수 있다 
 
 여기 서다 입자 하나 대해 만 유도 하다 일반 적 경우 관성모멘트 각운동량 사이 이 같다 관계 성립 하다 
 
 일반 적 경우 
 
 이 속도 각속도 일반 적 관계 
 
 를 사용 하다 각운동량 관성텐서 사이 관계 유도 하다 수 있다 각운동량 정의 이르다 대입 하다 
 
 를 얻다 여기 삼중곱 전개 하다 아래 같다 식 얻다 
 
 관성텐서 정의 대입 하다 
 
 가다 되어다 맨 처음 식이 성립 함 확인 하다 수 있다 
 
 양자역학 각운동량 
 
 같이 보기 
 
 관성 모멘트 
 운동량 
 일반 화 운동량 
 스핀 
 각운동량 결합 
 
 바깥 고리 
 
 네이버캐스트 1858 
 
 원주율 
 
 원주율 圓周率 은 원 지름 대한 둘레 비율 나타내다 수학 상수 수학과 물리학 여러 분야 두루 쓰이다 그리스 문자 π 로 표기 파이 π 읽다 원주율 수학 다루다 가장 중요하다 상수 가운데 하나 무리수 동시 초월수 아르키메데스 계산 널리 알려지다 있다 아르키메데스 상수 부르다 기도 하다 독일 1600년 대 뤼돌프 판 쾰런 소수점 이하 35 자리 원주율 계산 이후 뤼돌프 수 부르다 기도 하다 원주율 값 3.1415926535897932384626433832795028841971 로 순환 하다 않다 무한소수 이기 때문 근삿값 3.14 를 사용 다 
 
 개요 
 
 유클리드 평면 원 크기 관계없이 언제나 닮다 도형 따라서 원 지름 대한 둘레 비다 언제나 일정하다 이르다 원주율 하다 즉 원 지름 d 둘레 C 하다 원주율 π 늘다 다음 식 나타내다 수 있다 
 
 원주율 나타내다 기호 π 늘다 1706년 영국 수학자 윌리엄 존스 최초 사용 하다 이 것 둘레 뜻 하다 고대 그리스어 페리 페레스 περιφηρής 또는 페리 메 트론 περίμετρον 의 첫 글자 따다 것 윌리엄 존스 “ 특정 도형 길이 넓이 구 하다 계산 매우 유용하다 방법 여러 가지 있다 원 예 들다 지름 1 인 원 둘레 약 3.14159 π 로 표기 하다 것 ” 기호 π 의 사용 제안 하다 
 
 원주율 소수점 아래 어느 자리 끝나다 않다 순환 마디 없이 무한 히 계속 되다 비 순환소수 원주율 무리수 것 1761년 요한 하인리히 람베르트 증명 하다 원주율 소수점 이하 나타나다 수열 무작위 표집 통해 만들다 난 수표 성질 같다 원주율 십진법 값 정확하다 표기 하다 수 없다 때문 실제 계산 근삿값 이용 다 
 
 한편 원주율 계수 유리수 유한 차수 다항식 해 되다 수 없다 이러하다 종류 수 초월수 부르다 이 사실 1882년 페르디난트 폰 린데 증명 하다 여기 원주율 어떻다 정수 적당하다 유리수 곱 제곱근 씌우다 등 연산 조합 하다 얻다 낼 수 없다 사실 알 수 있다 또한 원주율 초월수 사실 통해 그리스 3 대다 난제 중 하나 이다 “ 자 컴퍼스 사용 하다 원 넓이 같다 정사각형 작도 하다 원적문제 ” 가다 유한 대수 적 방법 불가능하다 것 증명 하다 수 있다 
 
 유클리드 기하학 원 원주율 관계 살펴보다 다음 같다 사실 확인 하다 수 있다 
 
 원 둘레 구 하다 식다 원주율 정의 의하다 것이므 자명하다 
 원 둘레 지름 × 원주율 
 원 넓이 구 하다 방법 아르키메데스 시대 이후 여러 가지 기법 알려지다 있다 널리 사용 하다 방법 가운데 하나 레오나르도 다빈치 가다 고안 것 정육각형 이용 구 적법 레오나르도 다빈치 왼쪽 그림 같이 정육각형 이용 하다 분할 원 직사각형 치 환하다 원 넓이 계산 하다 ref Beckmann Petr 1976 A History of Pi St Martin s Griffin ISBN 978-0 312-38185 1 ref 
 원 넓이 원주율 × 반지름 sup 2 sup 
 원주율 보이다 복잡하다 수열 비다 이르다 계산 하다 방법 의외로 단순하다 라이프니츠 정리 다음 계산 식이 널리 알려지다 있다 
 
 역사 
 
 고대 여러 문화 원주율 값 3 이 쓰이다 고대 메소포타미아 원주율 3 계산 하다 구약성경 열왕기상 7 장 23 절 역대하 4 장 2 절 직경 둘레 길이 기술 하다 원주율 3 정도 임 알 있다 추측 되다 고대 중국 수학 책 《 구장산술 》 3 원주율 제시 하다 《 구장산술 》 다음 같다 문제 실리다 있다 
 
 구장산술 실리다 계산 매우 부 정확하다 것 왼쪽 그림 보다 쉬다 알 수 있다 지름 1 인 원 내접 하다 정육각형 둘레 3 실제 원 둘레 그것 차이 상당하다 때문 이다 고대 이미 널리 알려지다 문제 이다 값 보다 정확하다 구 하다 위 노력 계속 되어다 고대 이집트 원통 형 바퀴 굳다 직접 측정 하다 원주율 계산 하다 3.16049 를 사용 하다 
 
 중국 삼국시대 위나라 수학자 유휘 《 구장산술 》 주해 달 다시 출판 하다 아르키메데스 같다 방법 사용 하다 원주율 3.14 로 계산 하다 유휘 계산 원주율 근삿값 오늘날 일상생활 사용 다 
 
 2 세기 들다 중국 장형 원주율 3.1623 계산 하다 5 세기 중국 남북조 시대 송나라 조충지 3.141592 로 계산 하다 독일 1600년 대 뤼돌프 판 쾰런 소수점 이하 35 자리 계산 하다 그 후 많다 계산 나오다 1949년 9월 최초 컴퓨터 이용 하다 70시간 에 걸치다 소수점 아래 2037 자리 계산 하다 2005년 일본 도쿄 대학 가다 야스 마사 교수 컴퓨터 601시간 56분 동안 사용 하다 원주율 소수점 1,241,100,000,000 자리 구 하다 2009년 〈 도쿄 신문 〉 따르다 일본 쓰쿠바 筑波 대학 계산과학 연 구 센터 17일 슈퍼컴퓨터 사용 원주율 계산 2조 5769억 8037만 자리 수의 세계 기록 수립 하다 하다 73시간 59분 소요 그 이후 프랑스 2조 7천억 자리 계산 하다 2010년 8월 3일 에는 일본 하다 회사원 소수점 이하 5조 자리 계산 하다 90일 7시간 소요 검증 기간 포함 PC 사용 
 
 컴퓨터 도입 하다 이전 가장 기다 자리 수의 원주율 계산 사람 영국 수학자 샹크스 이다 그 15년 이나 걸리다 1873년 께 소수점 이하 707 자리 원주율 값 계산 해내다 하지만 후 그 계산 528 자리 정확하다 것 밝혀지다 원주율 계산 컴퓨터 도입 이후 원주율 계산 단순 알고리즘 무한 반복 불과하다 작업 되어다 수학 적 의미 잃다 이 계산 종종 컴퓨터 성능 시험 하다 위 방법 사용 다 
 
 수학 적 특성 
 
 원주율 두 정수 비 나타내다 수 없다 무리수 또한 계수 유리수 다항식 근 이 되다 수 없다 초월수 
 
 무리수 
 
 원주율 무리수 것 1761년 에 요한 하인리히 람베르트 증명 하다 람베르트 다음 같이 탄젠트 함수 연분수 전개식 이용 하다 이르다 증명 하다 
 
 x 가다 0 이 아니다 유리 수일 때 위 전개 되다 연분수 십 진기 수법 나타내다 언제나 순환 하다 않다 소수 이 므 항상 무리수 한편 tan 1 이다 늘다 반드시 무리 수여 하다 따라서 π 역시 무리수 
 
 초월수 
 
 오일러 등식 기초 수학 여러 개념 빈번 하다 등장 하다 
 
 원주율 초월 수임 오일러 등식 이용 하다 다음 같이 증명 하다 수 있다 오일러 등식 
 
 수열 
 
 개요 밝히다 원주율 반복 되다 않다 무한 히 계속 되다 수열 이루다 네덜란드 수학자 위트 전 브라우 어르다 다음 같다 질문 제기 하다 
 
 원주율 π 3.141592 의 전개 계속 되다 소수 수열 9 가다 연속 적 100회 나타나다 
 원주율 나타나다 수열 무작위 표집 사용 하다 만들다 난 수표 성질 보이다 하지만 실제 원주율 수열 완전하다 무작위 성 보이다 증명 되다 않다 
 
 계산 식 
 
 원주율 무리수 이기 때문 그 값 근삿값 알 수 없다 대부분 계산 3.14 나 22/7 근삿값 사용 하다 충분하다 355/113 은 외우다 좋다 정밀도 좋다 좀 더 정밀 기술 계산 3.1416 또는 3.14159 등 사용 하다 하다 기상 예보 인공 위성 등 계산 소수점 아래 30 자리 나아가다 근삿값 사용 있다 이렇게 불규칙 적 패턴 가지다 원주율 다음 같이 규칙 적 수식 이용 하다 계산 하다 수 있다 더 정확하다 값 얻다 수식 연장 하다 하다 되다 
 
 위 식다 고트 프리트 빌헬름 라이프니츠 전개 것 흔하다 라이프니츠 공식 부르다 이 식 외 원주율 계산 하다 공식 다음 같다 것 있다 
 
 17 세기 프랑스 수학자 프랑수아 비 틀다 다음 같다 무한급수 원주율 계산 하다 
 
 또한 스털링 근사 사용 하다 원주율 유도 하다 수도 있다 
 
 원주율 다음 같이 연분수 표현 하다 수 있다 
 
 1996년 데이빗 베 일리 피터 보어 와인 시몽 플 루프 공동 π 관련 되다 새롭다 무한급수 발견 하다 
 
 이 식 이용 하다 2 진수 그리고 16 진수 표기 π 값 소수점 아래 n 자리 값 n 1 째다 자리 구 하다 않다 바로 계산 하다 낼 수 있다 베 일리 홈페이지 다양하다 프로그래밍 언어 이용 하다 구현 실제 예 볼 수 있다 
 
 적용 
 
 원주율 수학과 물리학 등 여러 분야 다양하다 적용 하다 
 
 기하학 
 
 아르키메데스 원 구의 다음 같다 성질 증명 하다 
 
 한편 원 이심률 0 인 타원 간주 하다 수 있다 이 따르다 타원 방정식 일반 적 다음 같이 표현 하다 
 
 이 때 타원 넓이 A 하다 다음 같이 계산 하다 수 있다 
 
 각의 크기 나타내다 무 차원 단위 라디안 오른쪽 그림 같이 정의 하다 반지름 호의 길이 같다 때 1 라디안 되다 따라서 원 전체 2 π 라디안 이르다 도로 환산 하다 다음 같다 
 
 π 라디안 180 ° 
 
 바젤 문제 
 
 1687년 스위스 바젤 수학 교수 이다 야코프 베르누이 요한 베르누이 형제 조화급수 발산 한다는 사실 증명 하다 그러나 조화급수 각 분모 제곱 다음 식 닫히다 형식 나타내다 것 실패하다 논문 끝 이 문제 해결 하다 알다 바라다 적다 
 
 당대 유명하다 수학자 들 이 문제 풀기 위해 시도 하다 결국 실패하다 이 문제 바젤 문제 알려지다 해석학 자 악몽 불리 되어다 이르다 해결 사람 레온 하 르트 오일러 1735년 에 이 급수 값 다음 같다 것 증명 하다 
 
 후일 이 급수 다음 같다 일반 식 표현 되어다 이 것 리만 제타 함수 
 
 리만 제타 함수 s 가다 짝수 일 때 위 식 이용 하다 그 값 쉬다 계산 하다 수 있다 홀수 일 때 자명하다 않다 1978년 s 가다 3일 때 무리수 수렴 하다 것 증명 되어다 이 수렴 값 아 페리 상수 하다 
 
 복소수 계산 
 
 복소해석학 π 늘다 복소수 변수 지수 함수 보이다 행동 연관 있다 오일러 공식 따르다 다음 같이 표현 하다 수 있다 
 
 i 늘다 허수 단위 이기 때문 i 2 − 1 이다 이르다 π 라디안 180 ° 과 함께 자연로그 밑 e 의 지수 표현 하다 다음 같다 오일러 등식 얻다 
 
 따라서 n 번째 단위 근 은 다음 같다 
 
 이제 가우스 적분 나타내다 
 
 이 결과 반정수 감마 함수 √π 의 유리수 곱임 뜻 하다 
 
 확률 통계 
 
 확률 통계 원주율 등장 하다 정리 들 다음 같다 것 들 있다 
 
 정규분포 를 따르다 확률분포 평균 μ 표준편차 를 σ 하다 가우스 적분 의 값 상쇄 하다 위해 정규분포 확률 밀도 함수 
 이 되다 
 
 코시 분포 표준 코시 분포 의 확률 밀도 함수 ref > [http://mathworld.wolfram.com/CauchyDistribution.html Cauchy Distribution MathWorld 2007-11 08 확인 ref 
 참고 모든 확률 밀도 함수 다음 같이 적분 다 ref > [http://mathworld.wolfram.com/ProbabilityFunction.html Probability Function MathWorld 2007-11 08 확인 함 ref 
 조르다 주루 이 르클레르 드 뷔퐁 제기 뷔퐁 바늘 문제 원주율 근삿값 구 하다 경험 주의 적 방법 거론 되다 길이 L 인 바늘 일정 간격 그린 평행선 떨어뜨리다 가정 하다 보다 이 때 평행선 간격 S 가다 바늘 길이 크다 하다 바늘 떨어뜨리다 횟수 n 번 대해 바늘 평행선 밖 나가다 횟수 x 번 단 x 0 몬테카를로 방법 의하다 다음 같다 관계 있다 
 
 즉 뷔퐁 바늘 문제 바늘 떨어뜨리다 횟수 매우 많아지다 바늘 평행선 벗어나다 횟수 대한 바늘 떨어뜨리다 전체 횟수 비다 원주율 근사하다 
 
 물리학 
 
 원주율 자체 물리 상수 아니다 물리학 여러 분야 두루 사용 다 이다 자연 현상 상당수 원 관계 있다 때문 예 들다 회전 수 일정하다 유지 하다 등속원운동 각속도 원 주 속도 다음 같이 계산 하다 수 있다 
 
 각속도 ω θ 초 분당 회전 수 N 이르다 하다 
 이 때 반지름 r 이르다 하다 원주 속도 v 늘다 
 이 외 물리학 원주율 사용 하다 경우 다음 같다 
 
 불확정성 원리 따르다 양자 역학 적 물리량 은 동시 정확하다 관찰 하다 수 없다 예 들다 입자 특정 위치 Δ x 하다 이 때 운동량 Δ p 하다 이 둘 크기 둘 다 정확하다 관찰 하다 수 없다 다음 식 사용 하다 확률 적 계산 하다 ref 존 테일러 강희 재 외 역 현대 물리학 교보 문고 2005 ISBN 89-7085 543-2 242-244 쪽 ref 
 아인슈타인 의 일반 상대성 이론 의하다 아인슈타인 방정식 은 다음 같이 표현 하다 ref Einstein Albert 1916 [http://www.alberteinstein.info/gallery/gtext3.html The Foundation of the General Theory of Relativity PDF Annalen der Physik ref 
 
 같이 보기 
 
 원주율 무리 성 증명 
 파이 날 
 라디안 
 
 주해 
 
 참고 
 
 바깥 고리 
 
 위키 공용 분류 줄 Pi 
 언어고리 ko 네이버캐스트 1094 산학 원주율 
 언어고리 ko 네이버캐스트 204 원주율 π 
 언어고리 ko [http://math.bab2min.pe.kr/pi 온라인 원주율 계산기 
 언어고리 en [http://www.gutenberg.net/etext/50 Project Gutenberg E Text containing a million digits of Pi 
 언어고리 en [http://mathworld.wolfram.com/PiFormulas.html From the Wolfram Mathematics site lots of formulae for π 
 언어고리 en [http://www.angio.net/pi/bigpi.cgi 원주율 관 것 
 
 일리야 프리고진 
 
 과학자 정보 
 
 이름 노벨상 딱지 일리야 로마노 비치 프리고진 
 
 그림 
 그림 크기 
 그림 설명 
 태어나다 날 1917년 1월 25일 
 
 태어나다 곳 러시아 제국 모스크바 
 
 죽다 날 2003년 5월 28일 
 
 죽다 곳 벨기에 브뤼셀 
 
 거주지 
 시민권 
 
 국적 러시아 → 벨기에 
 
 인종 러시아 태생 
 
 분야 화학 
 
 소속 브뤼셀 자유 대학 
 솔베이 국제 연구소 
 텍사스 대학교 오스틴 
 
 출신 대학 브뤼셀 자유 대학 
 
 지도 교수 테오 필드 드 돈더 
 
 지도 학생 
 주요 업적 산 일구조 연구 
 
 영향 
 영향 줌 
 
 수상 노벨 화학상 
 
 종교 
 서명 
 참고 사항 
 
 
 일리야 로마노 비치 프리고진 Илья́ Рома́нович Приго́жин 1917년 1월 25일 2003년 3월 28일 모스크바 태생 벨기에 브뤼셀 브뤼셀 자유 대학 Universit é Libre de Bruxelles 화학 공부 하다 산 일구조 散逸構造 복잡계 비가역성 대한 연구 유명하다 1977년 노벨 화학상 받다 1989년 벨기에인 국왕 보두앵 1 세로 자작 작위 받다 
 
 저서 
 
 《 확실성 종말 》 The End of Certainty ISBN 89-8371 005-5 
 
 외부 고리 
 
 http://chaos.inje.ac.kr/Lec/chaos/96lec/ch2/prigogine/preg2.html 
 http://chemistry.sogang.ac.kr/~duckhwan/essay/essay-prigogine.htm 
 
 엔탈피 
 
 엔탈피 enthalpy 늘다 열역학 적 계 뽑다 수 있다 에너지 내부 에너지 계 부피 차지 함 얻다 수 있다 에너지 부피 압력 곱 의 합 대기압 수압 같이 압력 둘러싸이다 계 다루다 때 쓴다 기호 대개 라틴 대문자 H 
 
 엔탈피 다음 식 주어지다 
 
 여기 
 
 위 엔탈피 정의 그 값 기준 어떻다 점 잡다 따르다 변하다 때문 그 자체 쓰이다 것 엔탈피 변화 어떻다 과정 나타내다 위해 만들어지다 개념 즉 어떠하다 과정 압력 변화 0 인 경우 Δ P 0 엔탈피 변화량 계 주변 주고받다 에너지 열량 나타내다 
 따라서 주변 압력 일정하다 유지 되다 반응 전후 열량 출입 나타내다 데 많이 쓰이다 
 
 같이 보기 
 
 헤스 법칙 
 내부 에너지 기브스 자유 에너지 헬름홀츠 자유 에너지 늘다 엔탈피 함께 4 개 열역학 퍼텐셜 이루다 
 엔트로피 늘다 엔탈피 이름 비슷하다 서로 다른 개념 
 
 운동 에너지 
 
 운동 에너지 運動 kinetic energy 늘다 운동 있다 물체 또는 입자 갖다 에너지 주어지다 물체 어떻다 속도 운동에너지 그 물체 정지 상태 그 속도 가속 시키다 필요하다 일 양으로 정의 되다 가속 되어다 운동 에너지 얻다 되다 속도 크기 변하다 않다 하다 그 운동에너지 유지 하다 또한 그 운동 상태 정지 상태 감속 시키다 필요하다 에너지 또한 원래 그 물체 운동 에너지 같다 
 
 운동에너지 표준 단위 줄 
 
 역사 
 
 고전 역학 E ∝ mv 2 원리 처음 고트 프리트 라이프니츠 요한 베르누이 의하다 고안 되어다 이 때 운동 에너지 살다 힘 vis viva 묘사 하다 네덜란드 그라브산드 이 관계 실험 적 증거 제시 하다 물체 점토 블럭 떨어뜨리다 그라브산드 그 들 관통 깊이 충돌 속도 크기 제곱 비례 하다 것 발견 하다 브르퇴유 실험 결과 암시 하다 바르다 인지 하다 자신 설명 발표 하다 
 운동 에너지 오다 일 용어 현대 과학 적 의미 19 세기 중반 거슬러 올라가다 코리올리 1829년 에 Du Calcul de l Effet des Machines 를 발표 하다 여기 운동 에너지 수학 적 기술 하다 시도 하다 윌리엄 톰슨 약 1849-51년 도에 운동 에너지 kinetic energy 용어 처음 쓸다 것 알려지다 
 
 도입 
 
 에너지 화학 에너지 열 에너지 전자기 복사 중력 에너지 전기 에너지 탄성 에너지 핵 에너지 정지 에너지 등 같이 많다 형태 존재 하다 이 것 들 크게 두 가지 분류 하다 수 있다 바로 포텐셜 에너지 운동 에너지 
 
 운동 에너지 다른 형태 에너지 어떻다 전환 되다 살펴보다 쉬다 이해 되다 수 있다 것 예 들다 사이클 리스트 음식 제공 되다 화학 에너지 자전거 가속 시키다 사용 다 평평하다 표면 이 속 유지 하다 위 하다 공기 저항 마찰 이기다 데 필요하다 것 빼다 더 이상 필요하다 일이 없다 이 과정 화학 에너지 운동 에너지 변환 되다 그 과정 완전하다 효율 적 것 아니다 열 부가 적 생산 하다 되다 
 
 운동 하다 사이클 리스트 자전거 운동 에너지 다른 형태 에너지 변환 되다 수 있다 예 들다 사이클 리스트 충분하다 높다 언덕 만나다 페달 밟다 않다 채 언덕 정상 멈추다 되어다 하자 그렇다 운동 에너지 완전하다 중력 위치 에너지 변환 되게 되다 이 것 언덕 다시 내려오다 운동 에너지 바뀌다 되다 마찰 때문 에너지 손실 생기다 추가 적 페달 밟다 않다 하다 원래 속력 가지 못 하다 그 과정 에너지 사라지다 것 아니다 마찰 때문 다른 형태 에너지 전환 되다 것 이번 싸이클 리스트 바퀴 하나 발전기 연결하다 가정 해보다 그렇다 하강 하다 과정 전기 에너지 생산 하다 되다 그렇다 발전기 없다 때 싸이클 리스트 언덕 아래 더 적다 속력 가지 되다 것 이다 원래 가지 있다 에너지 일부 전기 에너지 변환 되어다 때문 만약 브레이크 밟다 되다 경우 운동 에너지 마찰 의하다 열 빠르다 전환 되다 것 
 
 다른 속도 함수 물리량 같이 물체 운동 에너지 또한 물체 관찰자 기준 계 사이 관계 의존 하다 그러므로 물체 운동 에너지 불 변량 것 아니다 
 
 우주선 공전 속도 도달 하다 위해 필요하다 운동 에너지 화학 에너지 로부터 얻다 완벽하다 원 궤도 경우 지구 근방 우주 공간 마찰 거의 없다 때문 이 운동 에너지 일정하다 유지 되다 하지만 다시 우주선 지구 돌아오다 경우 운동 에너지 열 전환 되다 만약 궤도 타원형 거나 쌍곡선 형태 라면 공전 하다 동안 운동 어네지 위치 에너지 지속 적 교환 되다 근일점 운동 에너지 최대 위치 에너지 최소 되다 원일점 운동 에너지 최소 위치 에너지 최대 되다 그렇지만 운동 에너지 위치 에너지 합 보존 되다 역학 적 에너지 보존 법칙 
 
 운동 에너지 하다 물체 다른 물체 전달 되다 수 있다 당구 플레이어 당구공 큐 치 되다 그 공 운동 에너지 전달 하다 되다 만약 그 공이 다른 공과 충돌 하다 에너지 전달 되다 때문 멈추다 있다 공 가속 되다 다른 공 급격하다 느리다 당구 충돌 탄성 충돌 가깝다 따라서 운동 에너지 보존 되다 비탄 성 충돌 경우 운동 에너지 다양하다 형태 에너지 열 소리 등 로 분산 되다 
 
 플라이 휠 에너지 저장 하다 위해 개발 되어다 이다 운동 에너지 회전 운동 형태 저장 되다 것 볼 수 있다 
 
 어떻다 물리 적 상황 운동 에너지 수학 적 기술 하다 방법 몇 가지 있다 일상생활 보통 뉴턴 역학 고전 역학 ½ mv ² 공식 가장 적합하다 하지만 물체 속력 빛 속력 가까워지다 상대론 적 효과 나타나다 상대성 이론 필요하다 되다 만약 물체 원자 아 원자 수준 크기 라면 양자 역학 적 효과 두드러지다 양자 역학 필요하다 되다 
 
 뉴턴 운동 에너지 
 
 강체 운동 에너지 
 
 고전 역학 점 입자 너무 작다 질량 하다 점 집중 하다 있다 보다 되다 물체 혹은 비 회전 강체 운동 에너지 그것 속력 질량 의존 하다 운동 에너지 속력 제곱 질량 곱 1/2 곱 것 같다 따라서 
 
 예 들다 어떻다 사람 80 kg 의 물체 18 m s 로 운동 하다 때 운동에너지 계산 하다 하다 
 
 인 것 만약 당신 공 던지다 당신 공 가속 시키다 위해 일 가하다 것 그 공이 어떻다 물체 부딪히다 그 물체 움직이다 하다 부딪히다 때 공이 그 물체 일 해 준 것 그런데 운동 에너지 정지 상태 어떻다 속력 가속 시키다 필요하다 일이 므 알짜힘 x 변위 운동 에너지 것 즉 
 
 
 
 운동 에너지 속력 제곱 비례 하다 때문 물체 속력 두 배 되다 운동 에너지 네 배 되다 예 들다 어떻다 차갑다 다른 동일하다 질량 차보 두 배 속력 달리 있다 하자 두 차갑다 브레이크 밟다 때 마찰력 동일하다 하다 속력 두 배 빠르다 차갑다 네 배다 많다 거리 브레이크 밟다 완전하다 멈추다 수 있다 이다 감속 하다 걸리다 시간 네 배 것 의미 하다 
 
 물체 운동에너지 또한 운동량 관계 있다 이다 다음 만족하다 
 
 병진 식 운동 에너지 강체 선형 운동 운동 에너지 또한 
 
 물체 운동 에너지 그것 측정 되다 기준 계 의존 하다 하지만 에너지 나가다 들어오다 수 없다 고립계 전체 에너지 시간 지나다 그것 측정 되다 기준 계 안 변하다 않다 그러므로 로켓 엔진 운동 에너지 변환 되다 화학 에너지 기준 계 따르다 우주 선체 배기 가스 다른 나뉘어지다 이르다 오베르 트 효과 부르다 하지만 어떻다 기준 계 선택 하다 운동 에너지 연료 화학 에너지 등 포함 전체 에너지 시간 따르다 변하다 않다 하지만 다른 기준 계 따르다 움직이다 서로 다른 관측 자 들이다 관측 전체 에너지 서로 다르다 수 있다 
 
 기준 계 따르다 계 운동 에너지 달라지다 운동량 중심 따르다 움직이다 기준 계 측정 하다 때 운동 에너지 최소 값 가지다 이다 이 기준 계 계 총 운동량 0 이기 때문 
 
 유도 
 
 극소 시간 dt 동안 입자 가속 시키다 필요하다 일 힘 과 변위 의 내적 같다 따라서 
 
 이다 질량 일정하다 가정 하다 다음 같다 
 
 따라서 이 것 전 미분 이 므 우리 이 것 적분 하다 운동 에너지 구 하다 수 있다 되다 물체 0초 일 때 정지 하다 가정 0 부터 t 시간 대해 적분 하다 
 
 이 식다 운동 에너지 Ek 가다 속도 v 오다 운동량 p 의 미소 변화 내적 같다 음 의미 하다 또한 물체 처음 운동 에너지 가지 있다 않다 가정 하다 
 
 회전체 운동 에너지 
 
 여기 
 
 이 식 관성 모멘트 질량 중심 통과 하다 회전 축 대해 측정 되어다 하다 각속도 또한 그 회전 축 대해 측정 되어다 하다 물체 편심 되다 모 양 때문 생기다 떨리다 운동 있다 물체 관 좀더 일반 적 식도 존재 하다 
 
 계 운동 에너지 
 
 계 물체 계 상대 적 운동 의하다 생기다 내적인 운동 에너지 가지 있다 예 들다 태양계 행성 미행성 들 태양 중심 공전 있다 가스 탱크 안 분자 들 거의 모든 방향 움직 있다 이 때 계 운동에너지 계 포함 하다 모든 물체 운동 에너지 합 
 
 정지 거 시적 물체 즉 물체 운동량 중심 따르다 이동 하다 기준 계 늘다 원자 또는 분자 수준 분자 병진 회전 진동 전자 병진 스핀 또는 핵 스핀 등 때문 운동 에너지 형태 다양하다 내적 에너지 가지 있다 특수 상대성이론 이 들 모두 물체 질량 구성 하다 되다 거 시적 물체 운동 기술 하다 때 운동 에너지 거 시적 운동 관 것 그렇지만 모든 형태 내적 에너지 들 물체 질량 관성 전체 에너지 구성 하다 되다 
 
 기준 계 
 
 하다 물체 속력 혹은 위치 에너지 계 의존 적 어떻다 관성계 선택 하다 음수 아니다 값 얻다 수 있다 예 들다 관측 자 옆 총알 지나가다 해보다 그렇다 총알 관측 자 기준 계 운동 에너지 갖다 되다 이번 관측 자 총알 같다 속도 움직이다 해보다 그렇다 그 관측 자 기준 계 총알 운동 에너지 0 이 되다 한편 계 모든 물체 같다 속도 움직 않다 하다 어떻다 관성계 선택 하다 전체 운동 에너지 0 이 되다 하다 수 없다 즉 관성계 정 하다 때 그 안 모든 물체 정지 상태 아니다 전체 운동 에너지 0 이 아니다 최소 값 가지다 
 
 계 전체 운동 에너지 관성계 따르다 달라지다 그것 운동량 중심 기준 계 하다 때 전체 운동에너지 같다 혹은 전체 질량 질량 중심 집중 되어다 때 그 전체 질량 갖다 운동 에너지 같다 
 
 이다 
 
 그러므로 계 운동에너지 운동량 중심 기준 계 즉 질량 중심 정지 하다 기준 계 질량 중심 기준 계 또는 다른 운동량 중심 기준 계 최소 값 가지다 이외 다른 기준 계 질량 중심 속력 이동 하다 전체 질량 해당 하다 추가 적 운동 에너지 존재 하다 운동량 중심 기준 계 계 운동 에너지 불 변량 
 
 계 회전 
 
 가끔 물체 운동 에너지 물체 질량 중심 병진 운동 에너지 질량 중심 대한 회전 에너지 나누다 것 편리하다 방법 즉 
 
 강체 상대론 적 운동 에너지 
 
 만약 물체 속력 빛 속력 꽤 가깝다 때 운동 에너지 계산 하다 위 하다 상대론 적용 하다 하다 특수 상대성 이론 선형 운동량 표현 고전 역학 다르다 
 
 
 
 한편 부분 적분 의하다 
 
 임 알 수 있다 
 
 따라서 
 
 이 공식 의하다 물체 정지 상태 빛 속도 가깝다 가속 하다 때 필요하다 일 양 무한대 가까워지다 것 알 수 있다 따라서 물체 빛 속도 보다 빠르다 가속 시키다 것 불가능하다 
 
 빛 매우 낮다 속력 운동 하다 때 일상생활 관련 되다 모든 운동 첫 테일러 전개 첫 두 항 지배 적 값 차지 다 테일러 전개 다음 항 근사 하다 
 
 여기 맨 오른쪽 식 두번째 항 낮다 속력 매우 작다 예 들다 10 km s 로 운동 하다 물체 경우 두번째 항 0.0417 J kg 첫 번째 항 50 MJ kg 100 km s 일 때 417 J kg 첫 번째 항 5 GJ kg 따라서 첫 번째 항 비다 매우 작다 값 가짐 알 수 있다 
 
 상대론 운동 에너지 운동량 관계 
 
 로 주어지다 이 또한 테일러 전개 하다 수 있다 첫 번째 항 뉴턴 역학 표현 일치 다 
 
 양자 역학 운동 에너지 
 
 이다 고전 역학 운동 에너지 운동량 관계 
 
 오다 유사하다 것 살펴보다 수 있다 
 
 
 입자 운동 에너지 
 
 열 가지다 모든 입자 또한 운동에너지 가지 있다 기체 운동에너지 몰수 n 과 절대온도 T 비례 하다 즉 
 
 오다 같다 여기 R 은 기체 상수 
 
 같이 보기 
 
 탈출 속도 
 줄 단위 
 운동 에너지 타다 
 평행 축 정리 
 위치 에너지 
 
 각주 
 
 
 가타카나 
 
 문자 정보 
 
 이름 카타카나 
 
 원래 이름 カタカナ 
 
 유형 음절문자 
 
 표기 언어 일본어 오키나와어 아이누어 
 
 시기 800년 경 현재 
 
 계통 1 갑골문 
 
 계통 2 전서 
 
 계통 3 예서 
 
 계통 4 하다 한자 
 
 계통 5 만요가나 
 
 자매 히라가나 헨타이가나 
 
 그림 Japanese Katakana KA svg 
 
 유니코드 U 30 A 0 – U 30 FF KatakanaU 31 F 0 – U 31 FFKatakana Phonetic ExtensionsU 3200 – U 32 FFEnclosed CJK Letters and MonthsU FF 00 – U FFEFHalfwidth and Fullwidth FormsU 1 B 000 – U 1 B 0 FF Kana Supplement 
 
 그림 크기 100 px 
 
 iso 15924 Kana 
 
 
 
 일본어 표기 
 
 title 카타카나 
 
 alphabet type 로마자 
 
 alphabet Katakana 
 
 kana カタカナ かたかな 
 
 kanji 片仮名 
 
 kyujitai 片假名 
 
 ko s 가타카나 
 
 ko t 카타카나 
 
 
 
 카타카나 늘다 일본어 사용 하다 음절 문자 중 하나 히라가나 함께 가나 부르다 주로 다음 같다 경우 쓰이다 
 
 외래어 외국인 인명 외국 지명 등 고유 명사 
 의성어 
 생물 광물 의 일본 명 
 제 2 차 세계 대전 이전 공식 문서 한자 함께 사용 되어다 
 1988년 8월 이전 일본 전보 및 2 바이트 문자 지원 하다 않다 컴퓨터 환경 
 게임 과 애니메이션 만화 의 경우 인간 동떨어지다 기계 말투 
 가타카나 해당 하다 음 갖다 한자 일부분 가져오다 만들어지다 것 한문 뜻 읽다 위해 헤이안 시대 초기 발명 되어다 
 
 카타카나 표 
 
 로마자 표기 헵번 표 기법 한글 표기 외래어 표 기법 어중 어말 표 기법 따르다 다만 근 현대 추가 되다 가타카나 대해 서다 표 기법 정해진 한글 표기 없다 붉다 색 지금 사용 하다 않다 글자 들 또는 사용 드물다 글자 들 
 
 역사 
 
 가타카나 만요가나 쓰다 한자 일부 획 따다 그 발음 표시 하다 데 비롯 되어다 예 들다 카 늘다 加 더하다 가다 의 왼쪽 부분 따다 만들다 
 
 같이 보기 
 
 히라가나 
 일본어 
 
 바깥 고리 
 
 [http://ltool.net/japanese_katakana_pronunciation_table_charts_in_korean.php 일본어 카타카나 50 음 
 
 다양체 
 
 위상수학 기하학 다양체 多樣體 늘다 국 소 적 유클리드 공간 닮다 위상 공간 즉 국 소 적 유클리드 공간 구별 하다 수 없다 대역 적 독특하다 위상수학 적 구조 가지다 수 있다 
 
 정의 
 
 성질 
 
 모든 국소 유클리드 공간 다음 성질 만족 시키다 
 
 국소 콤팩트 공간 
 제 1 가산 공간 
 국소 연결 공간 
 모든 하우스 도르다 프 국소 유클리드 공간 다음 성질 만족 시키다 
 
 티호노프 공간 
 모든 콤팩트 하우스 도르다 프 국소 유클리드 공간 다양체 
 
 모든 제 2 가산 다양체 다음 성질 만족 시키다 
 
 분해 가능 공간 
 모든 파라 콤팩트 분해 가능 국소 유클리드 공간 다음 성질 들 만족 시키다 
 
 시그마 콤팩트 공간 
 린델뢰프 공간 
 제 2 가산 공간 
 
 낮다 차원 다양체 분류 
 
 예 
 
 다양체 대표 적 예 다음 들다 수 있다 
 
 이산 공간 
 다양체 아니다 국소 유클리드 공간 다음 들다 수 있다 
 
 기다 직선 llang en long line 은 연결 공간 연결 하우스 도르다 프 국소 유클리드 공간 파라 콤팩트 공간 이 아니다 
 이 대한 몫공간 은 연결 공간 연결 제 2 가산 국소 유클리드 공간 하우스 도르다 프 공간 이 아니다 
 비 가산 개 연결 성분 갖다 다양체 정의 따르다 파라 콤팩트 공간 제 2 가산 공간 아니다 보다 일반 적 다양체 대하 제 2 가산 공간 것 가산 개 연결 성분 갖다 것 동치 
 
 참고 문헌 
 
 저 널 인용 제목 The notion of abstract manifold a pedagogical approach 이름 Konstantinos 성 Kanakoglou 날짜 2012-04 arxiv 1204.2191 bibcode 2012 arXiv 1204.2191 K 언어 en 
 
 바깥 고리 
 
 eom title Manifold 
 eom title Topology of manifolds 
 매스월드 id Manifold title Manifold 
 nlab id manifold title Manifold 
 nlab id non Hausdorff manifold title non Hausdorff manifold 
 웹 인용 url =http://www.map.mpim-bonn.mpg.de/Main_Page 제목 Manifold Atlas 언어 en 
 웹 인용 url =http://topospaces.subwiki.org/wiki/Locally_Euclidean_space 제목 Locally Euclidean space 웹사이트 Topospaces 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Definition:Topological_Manifold 제목 Definition topological manifold 웹사이트 ProofWiki 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Definition:Locally_Euclidean_Space 제목 Definition locally Euclidean space 웹사이트 ProofWiki 언어 en 
 
 같이 보기 
 
 매끄럽다 다양체 
 조각 적 선형 다양체 
 리만 다양체 
 
 정주영 
 
 작가 정보 
 
 이름 정주영 Chong Ju yung 
 
 그림 Chung Ju yung jpg 
 
 원 어 이름 鄭周永 
 
 설명 판문점 자유 각 기자회견 중인 정주영 
 
 출생일 
 출생지 강원도 통천군 답전 아산 리 
 
 사망일 
 사망 KOR 서울특별시 송파구 풍납동 서 울 중앙 병원 폐렴 인하다 급성 호흡부전 증 별세 
 
 필명 호 아산 峨山 
 
 국적 KOR 
 
 장르 수필 저술 
 
 학력 강원도 통천 송전 소 학교 졸업 
 
 직업 기업가 작가 
 
 소속 前 현대 그룹 회장 前 현대 그룹 명예 회장 
 
 배우자 변중석 
 
 자녀 슬하 8 남 1 녀 
 
 부모 정봉 식 부 한 성실 모 
 
 친척 남동생 5 명 누이동생 2 명 
 
 종교 불교 
 
 활동 기간 1941년 2001년 
 
 
 
 정주영 鄭周永 1915년 11월 25일 2001년 3월 21일 은 현 대 그룹 창업 대한민국 기업가 본관 하동 
 
 이력 
 
 일제 강점 기 조선 1940년 대에 자동차 정비 회사 서비스 Art Service 를 인수 하다 운영 하다 한때 홀 동 광산 운영 하다 하다 이르다 바탕 1946년 4월 에 현 대 자동차 공업 사르다 1947년 현 대 토건 사르다 설립 하다 건설업 시작 하다 현 대 그룹 모체 일으키다 건설 사업 지속 적 추진 하다 성공 거두다 
 1992년 초 김동길 등 통일국민당 창 당 총재 선출 되어다 제 14 대다 총선 전국구 국회의원 당선 되어다 그해 12월 에 제 14 대다 대선 통일국민당 소속 출마 하다 낙선 하다 이듬해 2월 에 의원직 사퇴 통일국민당 탈당 하다 
 
 1995년 에 조사 세계 부자 순위 9 위 차지 하다 하다 1998년 6월 16일 판문점 통해 통일 소라 불리다 소 500 마리 함께 판문점 넘다 이벤트 연출 하다 세계 언론 주목 받다 
 
 1998년 이후 김대중 정부 도 대북 사업 추진 하다 축 담당 하다 정주영 주인공 하다 드라마 《 영웅시대 》 가다 제작 되다 기도 하다 
 
 생애 
 
 생애 초반 
 
 정주영 1915년 11월 25일 에 강원도 통천군 답전 아산 리 현 조선민주주의인민공화국 강원도 통천군 로 상 리 아버지 정봉 식 어머니 한 성실 사이 6 남 2 녀 중 장남 태어나다 아산 峨山 그 아호 자신 출생지 옛 지명 따오다 것 통천 송전 소 학교 졸업 하다 그 하다 동창생 27 명 정주영 최종 학력 소 학교 초등학교 졸업 유일하다 
 
 가난 때문 중학교 진학 하다 못 아버지 농사 도 오다 가난 벗어나다 여러 차례 가출 반복 하다 실패하다 결국 가출 성공하다 
 
 가출 후 청진 개항 공사 제철 공장 건설 공 사장 노동자 필요하다 동아일보 기사 보고 소 판 돈 고향 떠나다 원산 고원 철도 공 사 판 흙 나르다 이 것 첫 번째 가출 이다 이 것 시작 정주영 무려 4 번 가출 하다 두 번째 가출 하다 금화 가다 일 하다 3 번째 가출 때 아버지 소 판 돈 70원 을 들다 도망 하다 경 성 실천 부기 학원 공부 하다 덜미 잡히다 고향 돌아가다 4 번째 가출 1933년 으로 19 살의 나이 인천 부두 하 역 막노동 하다 경성 상경 하다 이듬해 복흥 상회 쌀가게 배달 원 취직 하다 배달 원 자리다 꽤 흡족하다 집 나오다 3년 이 지나 월급 쌀 20 가마 되어다 장부 자다 쓸다 줄 알다 정주영 쌀가게 주인 신임 받다 쌀가게 주인 아들 여자 빠지다 가산 탕진 하다 때문 주인 아들 아니다 정주영 가게 물리다 주다 일제강점기 1935년 11월 23일 밤 변중석 집 처음 대면 하다 당시 소녀 변중석 윗 마을 총각 서울 선 보다 내려오다 부친 말 방 나오다 못 떨다 있다 그리고 하다 달 보름 뒤 결혼식 올리다 신랑 신부 뒷모습 보고 신부 신랑 얼굴 제대로 보지 못 이뤄지다 결혼 이다 1938년 주인 가게 물리다 받다 복흥 상회 이름 짓다 그 가게 주인 되어다 하지만 복흥 상회 개업 후 2년 만인 1940년 에 중일전쟁 인하다 쌀 배급 제 되다 결국 가게 정리 하다 
 
 기업 활동 
 
 자동차 공장 설립 
 
 1940년 당시 경성부 가장 크다 경 성 서비스 공장 직공 일 하다 이다 학 李乙學 경 영 난 처 서비스 자동차 수리 공장 소식 접 인수 시작 다 
 
 일 제 말기 1941년 빚 내다 서비스 사업 맡다 하다 1 달도 채 지나다 전 불 타 버리다 다시 빚 내다 신설 동 빈터 다시 자동차 수리 공장 시작 하다 그러나 그 공장 1942년 5월 기업 정리 령 의하다 공장 빼앗기다 다시피 새롭다 일거리 찾다 떠나다 되다 홀 동 광산 광석 평양 선교 리까 운반 하다 일 3년 간 하다 1945년 5월 그 일 다른 사람 넘기다 3 개월 후 일본 패망 홀 동 광산 문 닫다 그 곳 있다 사람 들 소련군 포로 잡혀가다 이 때 그 이미 타인 광산업 인수 하다 극적 피랍 모면 하다 
 
 현대 그룹 설립 
 
 해방 한국 전쟁 
 
 이후 서울 돈암동 스무 평 남짓하다 집 동생 들 자녀 들 함께 벌다 돈 살다 해방 후 1946년 4월 에 미군정청 산 하다 관인 신한공사 적산 불하 하다 때 초동 땅 200 여 평 불하 받다 현 대 그룹 모체 하다 수 있다 현 대 자동차 공업 사르다 설립 하다 또한 1947년 5월 에는 현 대 토건 사르다 설립 건설업 진출 하다 1950년 1월 에는 자신 운영 하다 두 회사 현 대 토건 사오다 현 대 자동차 공업 사르다 합병 하다 현 대 건설 주식회사 설립 하다 이 때 자본금 삼천만원 이다 
 
 그러나 그해 한국 전쟁 서울 인민군 점령 되다 모든 것 버리다 가족 들 부산 피난 정주영 동생 정인영 미군 사령부 통역장교 일 하다 덕 서울 하다 토목 사업 계속 하다 수 있다 서울 수복 후 밉다 8 군 발주 공사 거의 독점 하다 
 
 창업 전 반기 전후 복구 사업 
 
 한국 전쟁 직후 현 대 건설 전쟁 파괴 되다 도시 교량 도로 집 건물 등 복구 하다 점차 늘다 건설 수요 승승장구 하다 되어다 그 뒤 늘어나다 건설 수요 등 감안 하다 그 시멘트 공장 설립 추진 1964년 6월 현대 시멘트 공장 준공 하다 시멘트 자체 적 조달 하다 
 
 그 뒤 낙동강 고령교 복구 한강 인도교 복구 제 1 한 강교 복구 인천 제 1 도크 복구 등 사업 수주 하다 1960년 에는 국내 건설업 체중 도급 한도 액 1 위 차지 하다 되어다 1964년 단양 시멘트 공장 완공 하다 1965년 에는 국내 최초 태국 파타니 나라티왓 고속도로 건설 하다 1967년 에는 다시 자동차 산업 뛰어들다 현 대 자동차 주식회사 설립 하다 
 
 현대 건설 내 시멘트 공장 확장 하다 1970년 1월 정식 현 대 시멘트 주식회사 설립 하다 이후 현 대 건설 현 대 시멘트 사주 해외 건설 시장 확보 낙찰 등 이끌다 한국 국외 건설 시장 진출 하다 울산 조선소 건설 서산 앞바다 간척 사업 등 성공 적 추진 하다 기업 확장 하다 되다 
 
 1971년 2월 현대 자동차 현대 건설 현대 시멘트 주식회사 등 총괄 현 대 그룹 창립 대표이사 회장 취임 하다 1973년 12월 에는 중공업 진출 하다 
 
 경제 건설 사업 참여 
 
 1971년 정주영 회장 혼자 밉다 포만 해변 사진 하다 장 외국 조선소 빌리다 유조선 설계도 하나 들다 유럽 돌다 차관 받다 위 하다 부정 적 반응 받다 1971년 9월 영국 바클레이 은행 차관 받다 위 추천 를 부탁 하다 위해 A P 애플 어의 롱바톰 회장 만나다 대답 역시 No 이다 이 때 정주영 우리 나라 5 백원 짜다 지폐 꺼내다 거기 그려지다 거북선 그림 보여주다 우리 영국 300년 이나 앞서다 1500년 대에 이미 철갑선 만들다 외국 물리 치다 비록 쇄국정책 시기 좀 늦어지다 그 잠재력 충분하다 생각 하 오 라며 설득 하다 결국 차관 도입 성공하다 수 있다 
 
 1977년 서울 압구정동 현 대 아파트 분양 특혜 사건 재판 받다 무죄 풀다 나다 건축법 위반 대해 징역 6월 벌금 500만원 에 선고유예 판결 받다 현대 산업 개발 사장 이다 차남 정몽구 서울 검 특수 부 구속 되어다 아들 아버지 대신 처벌 받다 전례 만들어지다 
 
 1978년 에는 아산 사 회복 사업 재단 설립 하다 같다 해 4월 29일 서울 강남구 압구정동 위치 현 대 고등학교 설립 초대 이사장 취임 하다 1980년 에는 신군부 의하다 창원 중공업 강탈 당하다 이다 1983년 에는 현 대전 자 주식회사 설립 하다 2001년 해체 하다 
 
 사회 활동 
 
 기업인 활동 하다 중 한국 지역 사회 학교 후원 회 참여 하다 1969년 1월 에는 한국 지역 사회 학교 후원 회장 피 서다 기도 하다 1974년 6월 에는 한국 영국 민간 경 제 협력 위 하다 영 경제 협력 위원회 한국 측 대표 한 사람 선출 되어다 1970년 대 중근동 지역 건설 개발 사업 성사 시키다 뒤 1976년 부터 1997년 까지는 한국 아랍 친선 협회장 지내다 하다 
 
 1977년 부터는 10년 간 전국 경제 연합 회의 제 13 대다 회장 역임 하다 같다 해 7월 에는 재단법인 아산 사 회복 사업 재단 설립 하다 1979년 과 1980년 에는 한국 아프리카 친선 협회 회장 추대 되어다 
 
 올림픽 유치 추진 활동 
 
 1970년 대부터 대한민국 주도 88 올림픽 서울특별시 유치 운동 참여 하다 1981년 3월 에는 88 서울 올림픽 유치 위원회 조직 되다 서울 올림픽 유치 위원회 위원장 피선 되어다 각국 상대로 올림픽 유치 활동 설득 작업 추진 하다 
 
 1981년 11월 88 올림픽 서울 유치 확정 되다 그 서울 올림픽 조직 위원회 위원 한 사람 선임 되다 바로 서울 올림픽 조직 위원회 부위 원장 피선 되어다 1982년 부터 1984년 까지는 대 한 체육회 장 선출 되어다 서울 올림픽 사전 준비 86 아시안 게임 사전 준비 활동 추진 하다 1982년 부터 1987년 에는 유전공학 연구 조합 이사장 선출 되어다 
 
 1987년 2월 전국 경제 연합 회 명예 회장 추대 되다 그해 5월 에는 한국 정보산업 협회 명예 회장 추대 되어다 
 
 생애 후반 
 
 정계 입문 초기 
 
 1987년 재단법인 세종 연구소 이사장 특별 초빙 되어다 그해 현대 그룹 회장 직 물러나다 경영 일선 손 떼다 그해 현대 그룹 명예 회장 추대 되어다 그 뒤 1992년 1월 초 정계 입문 가칭 통일국민당 창 당 준비 위원회 위원장 되다 이다 김동길 등 함께 통일국민당 창 당 조직 대표 최고 위원 선출 되어다 
 
 1989년 부터 1991년 까지 소련 수교 대비 하다 조직 되다 하다 소 경제 협회 회장 피선 되어다 1992년 3월 의 제 14 대다 국회의원 총선거 입후보 전국구 의원 당선 되어다 
 
 대통령 선거 출마 
 
 1992년 에는 통일국민당 원 내 진출 이루다 뒤 그해 12월 14 대다 대통령 선거 출마 하다 그러나 김영삼 김대중 후보 밀리다 3 위로 석 패 하다 그런데 선거 직후 김영삼 정권 세무조사 받다 이르다 두다 정치 보복 의견 나오다 하다 이후 정계 은퇴 선언 1993년 초 통일국민당 대표 최고 위원 직 사임 그해 2월 에는 국회의원 직도 사직 탈당 이후 기업 활동 전념 하다 1993년 현대 그룹 명예 회장 재 추대 되어다 1996년 그해 타임지 선정 아시아 빛 내다 6 인의 경제 의 한 사람 추천 되다 기도 하다 
 
 1994년 1월 한국 지역 사회 교육 중앙 협의 회 이사장 선출 되어다 
 
 방북 금강산 개발 
 
 그러나 김대중 제 15 대다 대통령 당선 되어다 1998년 2월 25일 국민 정부 출범 하다 정주영 다시 하다 번 세간 주목 받다 되어다 당시 국민 정부 대북 햇볕 정책 맞추다 정주영 금강산 개발 사업 추진 것 
 
 1998년 6월 16일 통일 소라 명명 되다 소 500 마리 함께 판문점 통해 조선 민주주의 인민공화국 방문 같다 해 2 차로 10월 27일 소 501 마리 가져가다 이 때 소 501 마리 함께 직접 판문점 통해 방북 김정일 국방위원장 면담 남북 협력 사업 추진 논의 하다 그리고 마침내 금강산 관광 사업 관 합의 얻다 그해 11월 18일 에 첫 금강산 관광 위 배 출발 하다 이 때 그 직접 판문점 통해 통일 소 불리다 소 500 마리 함께 판문점 넘다 이벤트 연출 하다 국제 적 주목 받다 이후 여러 차례 더 방북 하 김정일 국방위원장 등 설득 남북 민간 교류 중 크다 규모 금강산 관광 사업 성사 시키다 그해 11월 18일 첫 출항 하다 북한 사업 장 몰수 참담하다 실패 끝나다 
 
 대북 사업 추진 중계 사업 위해 그 1999년 2월 에 현 대 아산 설립 하다 사실 정주영 1989년 에 조선 민주주의 인민공화국 소비에트 연방 방문 하다 금강산 공동 개발 의정서 서명 하다 이 것 9년 현실 화 되다 것 이 때 정주영 원산 평양 둘러보다 특히 자신 고향 통천 방문 하다 
 
 사망 
 
 2000년 5월 에 명예 회장 직 사퇴 하다 1987년 제 1회 한국 경영 대상 1988년 국민훈장 무궁화 장 1998년 IOC 훈장 노르웨이 왕실 훈장 수상하다 한편 현 대 그룹 각기 분산 되어다 현대 자동차 그룹 현대 건설 현대 중공업 그룹 등 분리 되어다 
 
 한편 정주영 건강 매우 악화 되어다 아내 변중석 입원 하다 서 울 아산병원 입원 하다 치료 받다 이후 자택 요양 중 2001년 1월 에 병원 입원 뒤 2 개월뒤 3월 21일 에 87 세 나이 사망 하다 
 
 사후 
 
 그 사후 2001년 5월 제 5회 만 해상 평화상 추서 되어다 이후 5년 뒤인 2006년 11월 타임 TIME 지다 선정 아시아 영웅 선정 되어다 2008년 DMZ 평화상 대상 특별 추서 되어다 
 
 명예 박사 학위 
 
 1975년 경희대학교 명예 공학 박사 
 1976년 충남대학교 명예 경제학 박사 
 1982년 조지 워싱턴 대학교 명예 경영학 박사 
 1985년 연세대학교 명예 경제학 박사 
 1986년 이화여자대 학교 명예 문학 박사 
 1990년 서강대 학교 명예 정치학 박사 
 1995년 고려대학교 명예 철학 박사 
 1995년 존스홉킨스대 학교 명예 인문과학 박사 
 2000년 한국 체육 대학교 명예 이학 박사 
 
 연보 
 
 1940년 3월 합자회사 Art 서비스 공장 인수 하다 
 1946년 4월 현 대 자동차 공업 사르다 설립 대표이사 
 1947년 5월 현 대 토건 사르다 설립 
 1950년 1월 자신 운영 하다 현 대 자동차 현 대 건설 합병 현 대 건설 주식회사 개편 대표이사 취임 
 1967년 12월 현 대 자동차 주식회사 설립 
 1969년 1월 한국 지역 사회 학교 후원 회 회원 바로 회장 선출 되다 
 1969년 12월 현대 시멘트 주식회사 설립 71년 에 공장 설립 
 1971년 3월 현대 자동차 중공업 시멘트 등 회사 들 묶다 현대 그룹 출범 시키다 회장 취임 
 1973년 12월 계 열사 현 대조선 중공업 주식회사 설립 
 1974년 6월 하다 영 경 제 협력 위원회 새 최 되다 때 한국 측 위원장 피선 
 1975년 4월 현 대미 포 조선 주식회사 설립 
 1976년 1997년 하다 아랍 친선 협회 회장 피선 
 1977년 1987년 전경련 13 대다 회장 되다 
 1977년 7월 재단법인 아산 사 회복 사업 재단 설립 
 1979년 1980년 하다 아프리카 친선 협회장 되다 
 1981년 3월 88 서울 올림픽 유치 위원회 위원장 피선 
 1981년 11월 88 서울 올림픽 유치 확정 곧바로 올림픽 조직 위원회 부위 원장 되다 
 1982년 1984년 대 한 체육회 회장 
 1982년 1987년 유전공학 연구 조합 이사장 되다 
 1983년 2월 계 열사 현대 전자 산업 주식회사 설립 
 1983년 5월 한국 정보산업 협회장 추대 되다 
 1985년 2월 전국 경제 연합 회장 재선 하다 
 1987년 2월 현대 그룹 명예 회장 취임 
 1987년 2월 전국 경제 연합 회 명예 회장 취임 
 1987년 5월 한국 정보산업 협회 명예 회장 취임 
 1987년 1988년 재단법인 세종 연구소 이사장 취임 
 1989년 1991년 하다 소 韓 蘇 경제 협회장 
 1992년 1월 통일국민당 가칭 창 당 준비 위원회 위원장 피선 
 1992년 2월 통일국민당 대표 최고 의원 피선 
 1992년 3월 제 14 대다 국회의원 비례대표 당선 
 1992년 12월 제 14 대다 대통령 선거 출마 
 1993년 2월 통일국민당 탈당 이다 국회 의원직 사퇴 
 1993년 현대 그룹 명예 회장 재 추대 되다 
 1994년 1월 한국 지역 사회 교육 중앙 협의 회 이사장 선임 되다 
 1998년 6월 1 차 방북 소 500 마리 함께 판문점 통해 북한 한반도 북부 지역 방문 돌아오다 
 1998년 10월 1 차 방북 4 개월 2 차 방북 소 501 마리 함께 판문점 통해 방북 이 때 김정일 국방위원장 직접 만나다 경 협 사업 논의 하다 
 1998년 11월 금강산 관광 단지 개장 참석 하다 
 2000년 병 입원 하다 퇴원 자택 요양 하다 
 2001년 3월 21일 별세 
 
 서훈 
 
 1977년 명예 대 영 제국 훈장 대 영 제국 훈장 3등 급 honorary CBE 외국인 대상 정원 외 명예훈장 
 1981년 대한민국 국민훈장 동백 장 3등 급 
 1987년 한국 경영 대상 
 1988년 대한민국 국민훈장 무궁화 장 1등 급 
 1998년 IOC 훈장 
 1998년 노르웨이 왕실 훈장 
 2001년 제 5회 만 해상 평화상 
 2008년 제 4회 DMZ 평화상 대상 
 
 역대 선거 결과 
 
 가족 관계 
 
 저서 
 
 《 시련 있다 실패 없다 》 1991년 
 《 이 땅 태어나다 》 1998년 
 입 뜨겁다 성공하다 수 있다 2002년 
 정주영 《 입 뜨겁다 성공하다 수 있다 》 도서 출판 숲속 꿈 2002 
 정주영 《 이 땅 태어나다 나 살아오다 이야기 》 도서 출판 솔 2009 
 정주영 《 시련 있다 실패 없다 》 제 삼 기획 2001 
 카리스마 vs 카리스마 이병철 정주영 홍하 상 著 한국 경제 신문사 정주영 생애 부분 
 
 정주영 연기 배우 들 
 
 드라마 
 
 이종만 배우 이종만 1995년 제 4 공화국 드라마 제 4 공화국 문화 방송 드라마 
 백성현 2004년 영웅시대 드라마 영웅시대 문화 방송 드라마 ref 정주영 모델 한 천태산 소년 役 ref 
 차인표 2004년 영웅시대 드라마 영웅시대 문화 방송 드라마 ref 정주영 모델 한 천태산 청년 役 ref 
 최불암 2004년 영웅시대 드라마 영웅시대 문화 방송 드라마 ref 정주영 모델 한 천태산 장 노년 役 ref 
 박종관 2005년 제 5 공화국 드라마 제 5 공화국 문화 방송 드라마 
 
 영화 
 
 남진 복 2014년 국제 시장 영화 국제 시장 
 
 기타 
 
 1992년 11월 에는 MBC 방송 일요일 일요일 밤 코너 진행자 한 사람인 최병서 사회 저명 인사 흉내 풍자 하다 때 그 성대 모사 함께 풍자 하다 하다 1992년 12월 에도 14 대다 대통령 선거 전 두다 다른 대통령 후보자 들 함께 최병서 패러디 대상 되다 기도 하다 
 
 각주 
 
 참고 자료 
 
 헌정회 1844 
 한 국학 중앙 연구원 인물 PPL 7 KOR A 1915 1 0033205 
 
 바깥 고리 
 
 전임후임 
 
 전 임자 초대 
 
 후임 자 정세영 
 
 대수 1 
 
 직책 현대 그룹 회장 
 
 임기 1971년 1월 1987년 1월 
 
 
 
 전임후임 
 
 전 임자 김용완 경방 회장 
 
 후임 자 구자경 럭키금성 회장 
 
 대수 13 14 15 16 17 
 
 직책 전국 경제 연합 회 회장 
 
 임기 1977년 1987년 
 
 
 
 전임후임 
 
 전 임자 
 후임 자 
 대수 
 직책 현대 그룹 명예 회장 
 
 임기 1987년 1992년 1993년 1998년 
 
 
 
 전임후임 
 
 전 임자 
 후임 자 
 대수 
 직책 현대 건설 대표이사 명예 회장 
 
 임기 1998년 2001년 
 
 
 
 
 마틴 가드 너 
 
 마틴 가드 너 Martin Gardner 1914년 10월 21일 2010년 5월 22일 늘다 미국 과학 저술가 특히 유희 수학 recreational mathematics 분야 저술 이름 높다 
 
 생애 
 
 오클라호마 주 털사 태생 시카고 대학 철학 전공 하다 그 유희 수학 recreational mathematics 분야 집대성 대중 널리 알다 수많다 과학자 들 크다 영향 끼치다 수학 비롯 과학 뿐 아니다 마술 문학 그 루이스 캐롤 전문가 유사과학 종교 등 다방면 걸치다 관심 가다 60 권 넘다 책 저술 하다 제임스 랜디 함께 회의 주의 운동 주창 하다 하다 미국 노스캐럴라이나 주의 헨더슨빌 Hendersonville 만년 보내다 2010년 5월 22일 미국 오클라호마 주의 노먼 Norman 95 세 일기 사망 하다 
 
 《 사이언티 픽 아메리칸 》 
 
 그 미국 대중 과학 잡지 사이언티 픽 아메리칸 지다 1956년 부터 1981년 까지 수학 게임 Mathematical Games 컬럼 연재 하다 그 연재 그만두다 후 더글러스 호프스태터 컬럼 물리다 받다 마틴 가드 너 대한 존경 뜻 수학 게임 의 애너그램 Metamagical Themas 를 자신 컬럼 제목 정 하다 1993년 이래 그 유희 수학 대해 관심 같이 하다 사람 들 부정 기적 모이다 Gathering for Gardner G 4 G 란 콘퍼런스 열기 하다 
 
 저술 
 
 그 자신 컬럼 통 하다 다음 같다 흥미 있다 주제 들 대중 소개 하다 
 
 플렉사곤 Flexagon 마틴 가드 너 사이언티 픽 어메 리칸 처음 쓸다 글 1956년 12월 호 
 존 호턴 콘웨이 의 라이프 게임 
 폴리오미노 
 소마 큐브 
 에셔 의 작품 프랙털 65 권 책 써다 초 정상 주장 과학 적 연구 위 위원회 Committee for the Scientific Investigation of Claims of the Paranormal 의 일원 활동 하다 사이비과학 반박 하다 책 글 다수 발표 하다 
 
 책 
 
 Mathematical Games 
 The Colossal Book of Mathematics Classic Puzzles Paradoxes and Problems 2001 W W Norton Company ISBN 0-393 02023-1 
 〈 양손잡이 자연 세계 〉 과학 세대 옮기다 까치 
 〈 이야기 파라독스 〉 사계절 
 〈 아하 〉 사계절 
 더 애 너 테이 티드 앨리스 루이스 캐럴 이 지은 이상하다 나라 앨리스 오다 거울 나라 앨리스 의 주 석판 
 The Last Recreations 
 〈 아담 이브 배꼽 있다 〉 원제 Did Adam and Eve Have Navels Debunking Pseudoscience 
 SCIENCE GOOD BAD AND BOGUS 
 Fads and Fallacies in the Name of Science 
 Relativity Simply Explained 
 
 사이언티 픽 아메리칸 컬럼 모음 집 
 
 Mathematical Puzzles and Diversions 1959 Pelican UK ISBN 0-14 020713-9 
 More Mathematical Puzzles and Diversions 1961 Pelican UK ISBN 0-14 020748-1 
 Further Mathematical Diversions 1969 Pelican UK ISBN 0-14 021996 X 
 Mathematical Carnival 1975 Pelican UK ISBN 0-14 022041-0 
 Mathematical Circus 1979 Pelican UK ISBN 0-14 022355 X 
 many others please add them here 
 
 관련 항목 
 
 Piet Hein Denmark Piet Hein 
 더글러스 호프스태터 
 지 구 공 동 설 
 제임스 랜디 
 초 정상 주장 과학 적 연구 위 위원회 Committee for the Scientific Investigation of Claims of the Paranormal 
 
 참고 
 
 바깥 고리 
 
 언어고리 en [http://www.citlink.net/~dmn1/gardner.htm Notes on Martin Gardner 
 언어고리 en [http://www.csicop.org/si/9803/gardner.html An Interview with Martin Gardner 
 언어고리 en [http://www.gamepuzzles.com/martin.htm Short Martin Gardner Bio 
 언어고리 en [http://www.math.berkeley.edu/~berlek/cgt/gardner.html About Gathering for Gardner 
 
 프리 멀다 다이슨 
 
 과학자 정보 
 
 이름 프리 멀다 존 다이슨 
 
 원 어 이름 
 
 그림 Freeman Dyson at Harvard jpg 
 
 그림 크기 200 px 
 
 caption 2004년 하버드 대학교 사진 
 
 birth place UK 잉글랜드 버크셔 주 크다 로손 
 
 birth date 
 nationality 
 field 물리학 수학 
 
 alma mater 케임브리지 대학교 수학 학사 
 
 work institutions 영국 공군 
 프린스턴 고등 연구소 
 듀크 대학교 
 코넬 대학교 
 
 doctoral advisor 한스 베테 
 
 known for 다이슨 급수 
 양자 전기역학 
 슈 윙거 다이슨 방정식 
 반핵 운동 
 다이슨 구 
 
 수상 대니 하이 너 멀다 수리물리학 상 1965년 플랑크 메달 1969년 마테 우치 메달 1989년 앙리 푸앵카레 상 2012년 
 
 
 
 프리 멀다 존 다이슨 1923년 12월 15일 은 영국 태생 미국인 물리학자 이자 수학자 
 
 생애 
 
 프리 멀다 다이슨 1923년 12월 15일 영국 버크셔 주 크다 로손 Crowthorne 태어나다 제 2 차 세계 대전 중 영국 공군 폭격기 사령부 분석 가로 일 하다 전쟁 후 미국 프린스턴 이주 하다 
 
 전쟁 후 다이슨 리처드 파인먼 경로적분 이용 설명 줄 리언 슈윙거 도모 나가다 신 이치로 설명 서로 같다 이론 양자 전기역학 사실 증명 하다 
 
 1957년 부터 1961년 까지는 핵 추진기 이용 우주비행 계획 오리온 계획 참여 하다 시험 기종은 보통 폭발물 사용 하다 우주 핵무기 사용 금지 조약 의하다 계획 중도 파기 돼다 
 
 2003년 현재 다이슨 제러드 오닐 Gerard K O Neill 이 설립 우주 학 연구소 Space Studies Institute 소장 
 
 업적 
 
 다이슨 하다 논문 기술 적 진보 문명 자신 살 있다 항성계 태양 완벽하다 둘러싸다 항성 나오다 복사 에너지 완전하다 사용 바깥쪽 적외선 복사 하다 것 주장 피다 이 따르다 밤하늘 적외선 복사 하다 거대하다 물체 찾아보다 것 외계 문명 체 탐사 하다 SETI 계획 하다 방법 되다 다이슨 복사 차 폐물 자그마하다 운석 들 구름 생각 하다 과학 소설 이어진 고체 구조 물이 선호 되어다 오다 이러하다 상상 속 구조 종종 다이슨 스피어 부르다 
 
 다이슨 다이슨 나무라다 것 제안 하다 내다 이다 유전자 조작 혜성 자라다 수 있다 식물 말 하다 다이슨 혜성 조작 하다 내부 생물 숨쉬다 수 있다 대기 만들다 내다 것 가능하다 태양계 밖 인간 보내다 수 있다 서식지 조성 하다 수 있다 하다 
 
 저서 
 
 그 기술 과학 그리고 미래 사회 대한 성찰 내용 하다 책 몇 권 출판 하다 
 
 《 상상 세계 》 Imagined Worlds 
 《 에로스 가이아 》 From Eros to Gaia 
 서적 인용 제목 프리 멀다 다이슨 20 세기 말 하다 isbn 9788983712332 출판사 사이언스 북스 연도 2009 기타 김희봉 역 원제 lang en Disturbing the Universe 
 딸 에스더 다이슨 Esther Dyson 은 유명하다 기업가 이자 투자자 아들 조지 다이슨 역사 가로 과학사 다루다 
 
 바깥 고리 
 
 [http://www.sns.ias.edu/~dyson/ 英 프리 멀다 다이슨 홈페이지 
 [http://www.ssi.org/ 英 우주 연구 재단 Space Studies Institute 
 [http://web.archive.org/web/19981205133949/http://www.wired.com/wired/6.02/dyson.html 英 와이어 드 Wired 매다 인터뷰 
 MacTutor id Dyson date 2005-08 
 
 만 프 레트 아이 겐 
 
 만 프 레트 아이 겐 Manfred Eigen 1927년 5월 9일 은 독일 생물리학자 독일 괴팅겐 막스 플랑크 생물 리 화학 연구소 Max Planck Society Max Planck Institute for Biophysical Chemistry 의 소장 지내다 
 
 1967년 에 매우 짧다 간격 에너지 펄스 유도 되다 극히 빠르다 화학 반응 대한 연구 대한 공로 로널드 조지 노 리스 조지 포터 함께 노벨 화학상 수상하다 
 
 
 린 마굴리스 
 
 린 마굴리스 Lynn Margulis 1938년 3월 5일 2011년 11월 22일 늘다 미국 생물학자 로서 매사추세츠 대학 앰허스트 University of Massachusetts Amherst 대학교 지구과학 교수 세포 생물학 미생물 진화 연구 지구 시스템 과학 발전 많다 기여 하다 것 평가 받다 마굴리스 미국항공우주국 NASA 우주과학 국 지 구 생물학 화학 진화 관 상임 위원회 의장 역임 하다 NASA 의 지 구 생물학 관 실험 들 지도 하다 
 
 마굴리스 가장 중요하다 과학 적 업적 세포 내 미토콘드리아 mitochondria 의 기원 진핵 세포 eukryotic cell 로 들어가다 외부 조직 공생 적 관계 이루다 정착 하다 보다 이론 endosymbiosis 이러하다 공생 이론 같다 충격 적 가설 생물학 계 놀라다 하다 뿐 아니다 100 여 종 논문 더불다 10 여권 책 펴내다 
 
 그 영국 대기과학 자 제임스 러브 록 James Lovelock 이 주창 가이아 이론 지지 하다 가설 공고 히 하다 기여 하다 평가 받다 
 
 그 또한 칼 세다 의 첫 번째 부인 이다 도 리언 세다 의 어머니 하다 
 
 번역 되다 저서 
 
 공생 자 행성 SYMBIOTIC PLANET A New Look At Evolution 사이언스 북스 사이언스 마스터 시리즈 15 ISBN 978-89 8371-955 3 
 생명 무엇 What is Life 지호 ISBN 89-86270 28-5 
 섹스 란 무엇 What is Sex 지호 ISBN 89-86270 36-6 
 
 사람 
 
 생물 분류 
 
 이름 사람 
 
 그림 people jpg 
 
 색 동물 
 
 상태 기준 iucn 3.1 
 
 상태 LC 
 
 역 진핵생물 
 
 계 동물계 
 
 아계 진정후생동물아계 
 
 상문 후구동물 상문 
 
 문 척삭동물문 
 
 아문 척추동물아문 
 
 하문 유악하문 
 
 상강 사지상강 
 
 강 포유강 
 
 아강 수아강 
 
 하강 진수하강 
 
 상목 영장상목 
 
 목 영장목 
 
 아목 직비원아목 
 
 하목 원숭이하목 
 
 소목 협비원소목 
 
 상과 사람 상과 
 
 과 사람과 
 
 아 사람 과 
 
 족 사람족 
 
 아 족 사람아족 
 
 속 사람 속 
 
 종 사람 
 
 학명 Homo sapiens 
 
 학명 명명 Linnaeus 1758 
 
 하위 고리 아종 
 
 멸종 † 호모 사피 스 이 달투 br H sapiens idaltu 
 호모 사피 스 사피 스 br H sapiens sapiens 
 지도 Homo Sapien range png 
 
 
 
 사람 또는 호모 사피 스 늘다 두 발 서서 걸다 다니다 사람 영장류 동물 지구 상의 사람 통틀어 인류 人類 하다 사람 추상 적 사유 언어 사용 자기 반성 문제 해결 하다 수 있다 감정 느끼다 수 있다 고도 발달 두뇌 지니 있다 이로써 인간 개인 자신 통합 적 인식 하다 주체 되다 그러나 환경 영향 따르다 자신 통합 화 하다 많다 영향 받다 이러하다 지적 심리 적 능력 함께 직립 보행 하다 때문 자유롭다 쓸다 수 있다 팔 이용 하다 다른 종보 훨씬 정교하다 도구 만들다 수 있다 지구 살다 사람 2013년 12월 기준 약 72억 명 
 
 대부분 고등 영장류 마찬가지 사람 사회 적 동물 로써 자기 표현 생각 교환 조직 화 하다 수 있다 언어 비롯 의사소통 체계 이용 하다 데 능숙하다 사람 가족 국가 협동 경쟁 하다 많다 집단 이루어지다 복잡하다 사회 구조 만들다 내다 사회 조직 내 다른 사람과 구별 하다 위해 성 이름 가지 국가 따라서 계급 가지다 사람 끼리 사회 적 상호 작용 인간 사회 기반 되다 다양하다 전통 의식 윤리 가치 사회 규범 법 만들다 사람 밉다 감상 하다 능력 자기 표현 욕망 결 하다 예술 글 문학 음악 같다 문화 적 혁신 이끌다 
 
 사람 사람 둘러싸다 세계 이해 영향 미치다 욕망 때문 과학 철학 신화 종교 통해 자연 적 현상 설명 다루다 하다 이 자연스럽다 호기심 도구 기술 발전 가져오다 사람 스스로 불 만들다 요리 옷 입다 수많다 기술 다루다 발전 시키다 유일하다 종이 되어다 사람 이러하다 기술 지식 교육 함 다음 세대 물리다 주다 
 
 역사 
 
 기원 
 
 현생 인류 기원 대해 정확하다 밝혀지다 바 없다 이르다 설명 하다 대표 적 이론 아프리카 대륙 태동 단일 종이 전 세계 이주 하다 아프리카 기원 설 여러 대륙 동시 인류 진화 하다 다지 역 기원 설 등 있다 아프리카 기원 설다 미토콘드리아 DNA 분석 같다 여러 증거 통해 학계 많다 지지 얻다 있다 
 
 언어 
 
 사람 서로 생각 전달 하다 데 언어 문자 이용 다 현재 사용 되다 언어 6천 여개로 알려지다 있다 여러 사정 점차 쓰이다 않다 언어 늘어나다 추세 문자 적어도 5천년 전 쓰이다 오다 
 
 인간 대한 안내 
 
 1977년 보이저 1 호에 실리다 우주 보내다 보이저 금제 음반 115 개 그림 파도 바람 천둥 새 고래 노래 같다 자연 소리 서로 다른 문화 시대 음악 55 개 언어 되다 인삿말 실리다 있다 이다 외계 생명체 보내다 인간 대한 안내서 
 
 생물학 적 특징 
 
 해부학 적 특징 
 
 키 신장 늘다 유전 적 요인 환경 적 요인 따르다 개인 차갑다 있다 성인 경우 보통 남자 160   cm 190   cm 여자 145   cm 170   cm 정도 직립보행 이동 하다 손 사용 하다 물건 이용 하 거나 여러 가지 일 하다 뇌 무게 태어나다 때 약 300 g 만 5 세 무렵 성인 뇌 무게 1300~1400 g 이르다 성인 기준 몸무게 대한 뇌 무게 비율 약 2% 
 
 한살이 
 
 인간 성은 남성 여성 나뉘다 성행위 통해 생식 하다 성행위 통해 수정 되다 배아 여성 자궁 착상 되어다 임신 기간 거치다 보통 하다 번 하나 태아 胎兒 를 임신 하다 드물다 둘 또는 그 이상 태아 동시 임신 하다 하다 이르다 쌍둥이 일명 쌍생아 雙生兒 로 일 란 성 이란 성 쌍생아 나뉘다 하다 임신 기간 38 주 266일 로 이 기간 지난 태아 출산 과정 거치다 하나 개체 태어나다 영아 嬰兒 가다 되다 영 아기 사람 어머니 젖 먹다 성장하다 젖 떼다 시기 개체 따르다 차이 있다 대략 생후 1년 에서 6년 사이 사람 유아 幼兒 하다 이 시기 기초 적 언어 자신 태어나다 나라 따르다 그 나라 모국어 습득 하다 습득 이루어지다 이후 대략 만 20 세 그 초기 어린이 또는 소년 후기 청소년 하다 이 시기 대부분 외형 적 성장 끝나다 또한 이 시기 이차 성 징 일어나다 남성 여성 외형 적 차이 두드러지다 되다 초경 사정 몽정 경험 하다 등 생식 능력 갖추다 되다 이후 대략 만 20 세 만 30 세 사이 청년 대략 만 30 세 만 50 세 사이 장년 대략 만 50 세 만 60 세 사이 중년 만 60 세 넘어서다 노년 하나 이러하다 시기 구분 절대 적 것 아니다 
 
 성장 끝나다 사람 청년 기 이후 조금씩 노화 되다 시작 다 중년 노년 정도 되다 노화 결과 신장 身長 축소 각종 감각 기관 두다 감 생식 능력 감퇴 등 현상 눈 띄다 나타나다 생식 능력 경우 남성은 늦다 70 세 이후 생식 가능하다 청년 기르다 정점 고환 생 성 되다 정자 수 운동 능력 점차 감소 하다 때문 임신 성공 가능성 같이 떨어지다 여성 중년 기 개인 차갑다 있다 대개 40~50 세이 폐경 일어나다 난자 배란 중지 되다 이후 생식 불가능하다 되다 
 
 사람 평균 수명 70 세 정도 바누아투 인도네시아 등 일부 개발 도상 국가 일본 등 선진국 들 이르다 넘다 보통 여자 남자 평균 수명 길다 
 
 습성 생활 
 
 사람 주행 성 동물 낮 활동 밤 잠 자다 어리다 수록 하루 자다 시간 길다 자라다 수록 짧아지다 생후 1 주 18~20시간 만 1 세 12~14시간 만 10 세 10시간 정도 자다 
 
 기본 필수 요소 
 
 사람 음식 잠 의료 등 이 3 가지 필요 하다 이 외 미성년 자 교육 총 4 가지 필요하다 
 
 같이 보기 
 
 인체 
 피부색 
 모발 색상 
 눈 색깔 
 사람 상과 
 인종 
 코카서스 인종 백인 
 몽골 인종 황색인종 
 종색 인종 Brown racial classification 
 니그로 인종 흑인 
 식인종 
 종족 
 인류 진화 
 문명 
 충적세 Holocene Era 
 
 주해 
 
 각주 
 
 바깥 고리 
 
 [http://www.mnsu.edu/emuseum/biology/humanevolution/sapiens.html MNSU 
 [http://www.archaeologyinfo.com/homosapiens.htm 고고학 정보 
 
 아널드 슈워 제 네 거 
 
 여러 문제 
 
 
 
 대통령 정보 
 
 이름 아널드 슈워 제 네 거 
 
 원래 이름 아널드 알 로이스 슈워 제 네 거 Arnold Alois Schwarzenegger 
 
 명칭 주 지사 
 
 그림 SchwarzeneggerJan 2010 jpg 
 
 크기 200 px 
 
 설명 2010년 의 아널드 슈워 제 네 거 
 
 국가 캘리포니아 주 
 
 대수 38 
 
 취임 일 2003년 11월 17일 
 
 퇴임일 2011년 1월 3일 
 
 부통령 쿠르즈 부스 티 테 2003 – 07 
 존 가라 멘디 2007 – 09 
 아벨 말도나도 2010 – 11 
 
 부통령 명칭 부주 지사 
 
 국적 미국 오스트리아 
 
 거주지 미국 캘리포니아 주 로스앤젤레스 
 
 출생일 
 출생지 오스트리아 슈타이어마르크 주 탈 
 
 사망일 
 
 사망 
 
 정당 공화당 
 
 종교 로마 가톨릭교회 영 세명 알 이 시오 
 
 배우자 마리아 슈라이버 前 
 
 자녀 캐서린 b 1989 
 크리스티나 b 1991 
 패 트릭 b 1993 
 크리스토퍼 b 1997 
 
 서명 Arnold Schwarzenegger Signature svg 
 
 전임 그레이 데이비스 
 
 전임 대수 38 
 
 후임 제리 브라운 
 
 후임 대수 39 
 
 웹사이트 www.schwarzenegger.com 
 
 
 
 아널드 알 로이스 슈워 제 네 거 Arnold Alois Schwarzenegger 영어 발음 ˈʃ w ɔ rts ə n ɛɡə r 아널드 앨 로이스 시 워 처네 거 독일어 발음 a ɐ n ɔ lt alo ʏ s ʃ va ɐ ts ə n ɛɡɐ 아르놀트 알 로이스 슈바 르체 거 1947년 7월 30일 늘다 오스트리아 태생 미국 배우 보디빌더 정치인 
 
 배우 되다 전 1960년 대부터 70년 대에 보디빌더 활동 하다 38 대다 캘리포니아 주 지사 하다 케네디 대통령 조카 마리아 슈라이버 결혼 하다 4 명의 아이 두다 있다 보디빌더 로서 전설 적 존재 그 이름 자체 근육 질의 대명사 쓰다 하다 
 
 생애 
 
 슈워 제 네 거 오스트리아 작다 마을 탈 오스트리아 헌병 부사관 출신 지역 경찰서 장 이다 구 스타 프 슈바 르체 거의 2 남 중 막내 태어나다 15 세 때 1961년 보디빌더 돼다 1970년 까지 미스터 유니버스 1 위 5회 1970년 부터 1980년 까지 미스터 올림피아 1 위 7회 등 역대 최 우승 타이틀 얻다 1968년 미국 이민 후 1983년 미국 시민 되어다 당시 세계 최고 보디빌더 불리다 슈워 제 네 거 1973년 기네스북 지구 상 상체 근육 가장 자다 발달 되다 사람 기록 되다 기도 하다 어리다 때 보디빌더 출신 영화 배우 레그 파크 Reg Park 가다 헤라클레스 영화 나오다 걸 보다 그 롤모델 삼고 보디빌더 시작 하다 하다 
 
 1969년 로 데뷔 하다 초기 10 여 년 간 배우 로서 무명 시간 보내다 《 코난 》 1982 1984 로 할리우드 인기 배우 자리 잡다 이렇다 지금 꾸준하다 인기 얻다 있다 1988년 1990년 1991년 1994년 1996년 1997년 2000년 2003년 헐리우드 멀다 메이킹 1 위 오르다 기도 하다 2011년 까지의 주 지사 임기 중 영화 제의 모두 거절 하다 1990년 엔 최초 천만 달러 이상 받다 배우 이 그치다 않다 출연료 끝없이 오르다 오르다 1996년 엔 최초 2천만 달러 이상 받다 배우 2003년 엔 펴다 3천 만 달러 전 세계 흥행수익 20% 를 받다 최초 3천만 달러 이상 받다 배우 가다 되어다 본인 스스로 최고 기록 자신 기록 또다시 갱신 하다 등 헐리우드 수 십년 간 1 인자 위치 지키다 오다 1991 늘다 슈워 제 네 거 최고 명성 가다 준 영화로 꼽히다 액션 장르 만족하다 않다 1988 1990 1996 등 코미디 1997 의 악역 도전 하다 모두 크게 성공하다 배우 로서 연기 폭 넓히다 슈워 제 네 거 1986년 존 F 케네디 조카이 자 NBC 의 유명 언론인 이자 기자 민주 당파 마리아 슈라이버 9년 연애 끝 결혼 하다 
 
 슈워 제 네 거 사업가 이자 정치인 하다 1989년 미국 가장 많다 상금 주어지다 보디빌딩 대회 아널드 클래식 설립 하다 오래전 부터 공화당 지지 파이다 1990년 조지 H 부시 로부터 문화 체육관 광부 의장 직접 임명 되어다 4년 간의 임기 지내다 미국 전국 51 개다 철통 호위 받다 직접 순회 하다 하다 1991년 1200만 달러 짜다 자가용 제트기 받다 하다 1991년 엔 실베스터 스탤론 브루스 윌리스 데미 무어 등 Planet Hollywood 체인 레스토랑 설립 하다 1992년 엔 자선단체 After School All Stars 설립 하다 1997년 대형 심장 수술 받다 하다 2003년 10월 7일 캘리포니아 주 지사 보궐선거 공화당 후보 나오다 당선 되어다 2006년 11월 7일 캘리포니아 주 지사 선거 공화당 후보 나오다 민주당 후보 56% 대다 39% 로 누르다 재선 되어다 영화로 축적 부 富 때문 주 지사 임기 중 매년 연봉 17만 5천달러 를 받다 않다 모두 사회 전면 기부 하다 하다 2004년 2007년 두 차례 걸치다 타임지 세계 가장 영향력 있다 사람 선정 되다 기도 하다 또한 2008년 엔 1984 가다 역대 최고 영화 top 10 선정 되어다 美 의회 도서관 영구 보존 되다 시작 하다 2008년 밉다 대선 공화당 후보 존 매케인 공 식지 하다 슈워 제 네 거 2010년 12월 17일 LA Times 인터뷰 퇴임후 오바마 행정부 입각 하다 의사 있다 말 하다 8년 간의 주 지사 임기 2003.11 2011.1 중 몇몇 영화 카메오 출연 제외 하 곤 터미네이터 미래 전쟁 시작 2009 를 비롯 하다 모든 영화 제의 거절 해오다 
 
 2011년 1월 4일 주 지사 퇴 이다 다시 헐리우드 복귀 공식 선언 하다 터미네이터 시리즈 5 타다 6 타다 비롯 하다 30 여 편의 제의 받다 기다 공백 적지 않다 나이 불구 건재 함 과시 하다 그해 5월 일명 가정부 스캔들 로 이혼 소송 제기 받다 재산 7500억원 정도 2012년 기준 로 이다 이전 역대 최고 위자료 액수 이다 마이클 조던 기록 2800억원 도 훨씬 뛰어넘다 신기록 이다 헐리우드 최고 갑부 드러나다 첫 컴백 작 2013 촬영 앞서 친구 실베스터 스탤론 요청 따르다 2012 카메오 4일 간 촬영 하다 그 대가 1천만달러 2012년 기준 약 120억원 를 받다 2012년 8월 에는 스스로 2천만 달러 기부 하다 남가주 대 슈워 제 네 거국 및 국제 정책 연구소 를 설립 하다 고문 위원회 회장 교수 되어다 같다 8월 The Sun 지다 최고 액션 히어로 누구 설문 조사 하다 슈워 제 네 거가 최고 액션 히어로 뽑히다 2013년 1월 개봉 김지운 감독 헐리우드 진출 작 화제 돼다 2013 오다 실베스터 스탤론 공동 주연 맡다 2013 등 시작 다시 헐리우드 액션 영화 본격 복귀 하다 초대형 블록버스터 터미네이터 시리즈 새롭다 리부트 3 부작 첫 번째 영화 2015 주인공 터미네이터 돌아오다 이다 지난 2003년 개봉 블록버스터 2003 이후 12년 만이 
 
 2015년 1월 26일 WWE 명예 전당 헌 액 되다 영광 차지 다 
 
 출연 작품 
 
 감독 
 크다 리프트 스토리 TV 시리즈 1989 
 코네티컷 TV 영화 1992 
 제작 
 마지막 액션 히어로 1993 
 6 번째 날 2000 
 주 연작 
 뉴욕 헤라클레스 1969 
 펌핑 아이언 1977 
 야만인 코난 코난 바바리안 1982 
 야만인 코난 코난 2 디스 트로이 어 1984 
 터미네이터 영화 터미네이터 1984 
 코만도 1985 
 레드 소냐 1985 
 고릴라 1986 
 프레데터 영화 프레데터 1987 
 런닝맨 1987년 영화 런닝맨 1987 
 트윈스 1988년 영화 트윈스 1988 
 레드 히트 1988 
 토탈 리콜 1990 
 유치원 간 사나이 1990 
 터미네이터 2 심판 날 1991 
 마지막 액션 히어로 1993 
 트루 라이즈 1994 
 주니어 1994 
 터미네이터 2 3 D Short 1996 
 이레이저 1996 
 솔드 아웃 영화 솔드 아웃 1996 
 배트맨 로빈 1997 
 엔드 오브 데이즈 1999 
 6 번째 날 2000 
 콜래트럴 데미지 2002 
 터미네이터 3 기계 들 반란 2003 
 라스트 스탠드 2013 
 이스케이프 플랜 2013 
 사보타지 2014 
 매기 2014 
 터미네이터 제네시스 터미네이터 5 제니스 2015 
 캡티브 
 레전드 오브 코난 
 트리플 레츠 
 언노운 솔저 
 조 연작 
 기다 이별 1973 
 스테이 헝그리 1976 
 산 패드 바다 TV 시리즈 1977 
 빌런 1979 
 제인 맨스필드 이야기 TV 영화 1980 
 단 역작 
 행복하다 기념일 그리고 안녕 TV 영화 1974 
 샌프란시스코 거리 TV 시리즈 1977 
 스카 베다 저 헌트 1979 
 더 컴백 1980 
 자유 아이 들 동쪽 1776 TV 시리즈 2002 
 자유 아이 들 동쪽 1776 TV 시리즈 2003 
 카메오 
 크다 리프트 스토리 TV 시리즈 1989 
 링컨 TV 영화 1992 
 닥터 두리틀 2 2001 
 웰컴 투 정글 2003 
 80일 간의 세계 일주 2004 
 아이 나 2005 
 익스펜더블 2010 
 익스펜더블 2 2012 
 익스펜더블 3 2014 
 
 각주 
 
 바깥 고리 
 
 언어고리 en 공식 웹사이트 |http://www.schwarzenegger.com 
 IMDb 이름 0000216 
 Mojo 이름 arnoldschwarzenegger 
 dmoz Arts People S Schwarzenegger Arnold 
 
 
 GNU 자유 문서 사용 허가 
 
 GNU 자유 문서 사용 허가 自由文書使用許可書 GNU Free Documentation License GNU FDL GFDL GNU FDL 늘다 일종 자유문서 위 저작권 라이선스 하다 형태 로서 자유 소프트웨어 재단 FSF Free Software Foundation GNU 의 프로젝트 위해 착안 되어다 GFDL 따르다 만들다 문서 자유롭다 복사 수정 재 배포 가능하다 2 차 저작물 역시 GFDL 따르다 하다 GFDL 따르다 문서 기본 적 무료 배포 되다 대량 제작 되다 경우 유료 판매 되다 수도 있다 현재 ‘ GNU 자유 문서 사용 허가 따르다 추진 중인 프로젝트 들 가운데 가장 크다 프로젝트 손꼽다 있다 것 바로 이 위키백과다 위키 백 크리에이티브 커먼 즈 CCL 오다 GNU 자유 문서 GFDL 의 2 중 라이선스 따르다 
 
 내용 
 
 사용 허가 서다 소프트웨어 문서 다른 이 유사하다 지침 를 대상 하다 이 허가 서다 따르다 모든 문서 복사 및 변경 역시 이 사용 허가 의 규준 따르다 것 원칙 하다 복사 및 변경 되다 소프트웨어 자료 다시 변경 되다 배포 및 판매 되다 수 있다 
 
 역사 
 
 자유 문서 사용 허가 서다 1999년 말 의견 수렴 위 초안 발표 되어다 검토 수정 거치다 1.1 버전 2000년 3월 에 1.2 버전 2002년 11월 에 1.3 버전 2008년 11월 3일 에 공표 되어다 현재 최종 버전 1.3 
 
 다른 라이선스 호환성 
 
 여기 의 호환 의미 다른 라이선스 저작물 GNU 자유 문서 사용 허가 를 사용 하다 저작물 섞다 쓸다 수 있다 의미 하다 
 
 CC BY SA 호환성 
 
 두 허가 가다 비슷하다 저작권 방침 가지 있다 GFDL 은 크리에이티브 커먼 즈 저작자 표시 동일 조건 변경 허락 라이선스 호환 되다 않다 하지만 1.3 판 GNU 자유 문서 사용 허가 를 사용 있다 특정 웹 사이트 저작권 CC BY SA 로 변경 하다 수 있다 하다 조항 추가 하다 
 
 이 예외 조항 다음 몇 가지 조건 충족 하다 GFDL 기반 다중 저자 협력 프로젝트 사이트 Massive Multiauthor Collaboration Site CC BY SA 3.0 변경 하다 수 있다 허가 있다 
 
 저작물 위키 오다 같다 대규모 다중 저자 협력 프로젝트 생 성 되어다 하다 
 다중 저자 협력 프로젝트 출판 되다 외부 저작물 반드시 GNU 자유 문서 사용 허가 1.3 배포 되다 이전 버전 배포 되다 이후 어떠하다 버전 배포 되다 표시 있다 하다 또한 어떠하다 외부 표지 변경 불가 부분 없다 하다 외부 저작물 경우 2008년 11월 1일 이전 프로젝트 올라오다 부분 라이선스 변경 되다 수 있다 
 라이선스 재 허용 허가 하다 11 장의 조항 2009년 8월 1일 이후 효력 상실 되다 
 
 GPL 비호 환성 
 
 GNU 자유 문서 사용 허가 서다 GNU 일반 공중 사용 허가 오다 호환 되다 않다 
 읽다 보기 
 
 GNU 일반 공중 사용 허가 GNU GPL 
 자유 콘텐츠 자유문서 Free Contents 
 퍼블릭 도메인 Public Domain 
 공정 이용 Fair Use 
 
 또다른 자유 콘텐츠 사용 허가 유형 
 
 아래 목록 들 중 몇 가지다 GNU FDL 별개 발전 하다 온 것 들 그리고 몇 가지다 GNU FDL 의 결함 대응 하다 위 목적 만들어지다 
 
 크리에이티브 커먼 즈 Creative Commons CC BY SA 라이선스 
 디자인 사이언스 라이선스 
 프리 아트 라이선스 
 FreeBSD 문서 라이선스 
 오픈 콘텐츠 라이선스 
 오픈 게이 밍 라이선스 
 Open Publication License 
 WTFPL 
 
 GFDL 사용 하다 프로젝트 목록 
 
 위키 백 위키여행 위키뉴스 늘다 제외 를 포함 하다 위키미디어 재단 의 프로젝트 대부분 2009년 6월 15일 제 11 절 따르다 크리에이티브 커먼 즈 CC BY SA 라이센스 GFDL 아래 위키 콘텐츠 이중 라이선스 dual license 하다 
 Anarchist FAQ 
 Citizendium 출처 위키피디아 기사 GFDL 사용 다 
 자유 온라인 컴퓨팅 사전 
 Last fm 음악가 기술 정보 GFDL 로 기술 되다 
 Marxists Internet Archive 
 PlanetMath 
 로제타 코드 
 소스 워치 
 기업 아키텍처 프리 이다 크다 TRAK 를 정의 하다 사양 서로 GFDL 로 배포 
 버지니아 코먼웰스 대학교 수학과 Thomas W Judson 교수 저술 Abstract Algebra 를 포함 수학 교과서 GFDL 로 배포 되다 
 Baseball Reference BR 불펜 공개 사용자 기여 야구 위키 
 
 각주 
 
 바깥 고리 
 
 [http://www.gnu.org/licenses/fdl.txt GNU FDL 원문 
 [http://korea.gnu.org/people/chsong/copyleft/fdl-1.2.ko.html GNU FDL 한국어 번역 문 
 
 GNU 
 
 GNU 그누 로 발음 늘다 GNU 프로젝트 통 하다 개발 유닉스 계열 컴퓨터 운영 체제 궁극 적 완전하다 유닉스 호환 소프트웨어 시스템 이 되다 것 목표 리처드 스톨 1983년 에 GNU 개발 처음 시작 하다 원래 자유 소프트웨어 재단 FSF 의 중심 이다 2010년 11월 까지 GNU 안정 판이 나오다 않다 
 
 GNU 늘다 GNU 늘다 유닉스 아니다 란 의미 갖다 영어 문장 GNU s Not UNIX 의 약자 원래 문장 안 자신 이미 들다 있다 재귀 약자 스톨 GNU 를 그누 읽다 제안 하다 유닉스 이미 널리 쓰이다 독점 소프트웨어 운영 체제 유닉스 아키텍처 기술 적 믿다 하다 것 증명 되어다 있다 GNU 시스템 유닉스 호환 되다 수 있다 만들어지다 유닉스 아키텍처 개별 적 요소 들 따로 따로 작성 되다 것 허용 하다 또 이미 공개 되어다 있다 조판 소프트웨어 TeX 나 X 윈도 쓸다 수 있다 장점 있다 
 
 GNU 가다 제공 하다 허가 서로 GNU 일반 공중 사용 허가 GPL GNU 약소 일반 공중 사용 허가 LGPL GNU 자유 문서 사용 허가 GFDL 가다 있다 
 
 GNU 프로젝트 
 
 신념 포기 하다 않다 컴퓨터 계속 사용 하다 위해 나 사용 제한 되다 소프트웨어 없다 작업 해 나가다 수 있다 충분하다 자유 소프트웨어 본체 만들다 결심 하다 GNU 선언문 중 
 
 이러하다 GNU 철학 GNU 프로젝트 자유 소프트웨어 운동 이어지다 
 
 GNU 소프트웨어 
 
 다음 GNU 프로젝트 통해 개발 소프트웨어 들 
 
 GNU bison Bison yacc 대체 하다 만들다 컴파일러 컴파일러 파서 발생 기 
 Bash 셸 
 GNU Binutils Binutils 어셈블러 오다 링커 를 포함 
 이맥스 Emacs 다양하다 기능 문서 편집 기 
 GNU 컴파일러 모음 GCC C 를 비롯 다양하다 프로그래밍 언어 위 컴파일러 
 GDB 디버깅 프로그램 
 김프 그림 편집 기 
 glibc C 라이브러리 
 GMP 라이브러리 GMP 수치 계산 라이브러리 
 그 놈 그래픽 데스크톱 환경 
 GNU 빌드 시스템 Autoconf Automake Libtool 
 GNUStep 오픈스텝 표준 추가 그래픽 응용 소프트웨어 위 라이브러리 및 개발 도구 집합 
 GSL GNU 과학 라이브러리 
 GZip 데이터 압축 위 라이브러리 프로그램 
 HURD 유닉스 커널 같다 기능 수행 하다 마이크로커널 과 서버 들 모임 
 Maxima 컴퓨터 대수학 체계 
 GNU 옥타브 Octave MATLAB 과 비슷하다 수치 계산기 
 GNU MDK MIX 안 프로그램 짜다 위 개발 키트 
 GNU 라디오 범용 하드웨어 이용 소프트웨어 무선 통신 신호 처리 패키지 
 오픈오피스 오픈오피스 Open Office GNU 오피스 
 GNU 프로젝트 다른 곳 개발 되다 패키지 배포 도 주기도 하다 
 
 예 
 
 CVS 
 
 같이 보기 
 
 GNU 선언문 
 오픈 소스 
 자유 소프트웨어 재단 
 자유 소프트웨어 운동 
 GNU 리눅스 
 GPL 
 유닉스 
 
 각주 
 
 바깥 고리 
 
 언어고리 ko [http://www.gnu.org/ GNU 공식 홈페이지 
 [http://korea.gnu.org GNU Korea 홈페이지 
 언어고리 en [http://groups.google.com/groups?hl=en&selm=771%40mit-eddie.UUCP 스톨 최초 선언 
 [http://www.gnu.org/gnu/thegnuproject.ko.html 스톨 자신 프로젝트 그 역사 대한 기다 설명 
 언어고리 en [http://www.gnu.org/encyclopedia/free-encyclopedia.html The Free Universal Encyclopedia and Learning Resource GNU 백과사전 대한 스톨 글 
 
 셀빅 
 
 셀빅 CellVic 은 대한민국 생산 하다 PDA 의 일종 jTel 개발 하다 후일 코오롱 인수 후 Cellvic 개명 되어다 
 
 jTel 은 파다 파일럿 벤치마크 하다 한국 내 환경 맞다 자체 O S 를 제작 하다 한국 내 최초 PDA OS 로서 의의 가지다 
 
 jTel 은 1년 에 4회 의 애플리케이션 공모전 통 하다 애플리케이션 확보 박차 기 하다 개인 개발자 대한 지원 이 힘 입다 개인 개발자 들 노력 다수 애플리케이션 확보 하다 또한 커뮤니티 중심 활발하다 토론 애플리케이션 개발 관 논의 진행 되어다 대표 적 커뮤니티 CoolView 후 상표 등록 문제 셀북 개명 되다 제작자 연승 훈 씨 운영 하다 kcug.net 현재 운영 중단 들다 수 있다 
 
 셀빅 파다 파일럿 비 하다 대한민국 기업 제품 인 한글 지원 원활하다 세계 최소 최 경량 PDA 인 CellVic i 부터 휴대폰 카메라 모듈 탑재 가능하다 CellVic XG 더 발전 되다 형태 로서 스마트 폰 mycube 다양하다 제품 만들다 코오롱 경영 권 넘어가다 이후 PocketPC 를 탑재 스마트폰 경쟁 뒤 치다 끝내 2004년 부터 더 이상 후속 지원 중단 하다 
 
 바깥 고리 
 
 * [http://www.cellvic.net 셀빅 회사 홈페이지 접속 불가 
 * [http://www.kcug.net 셀빅 이용자 모임 홈페이지 현재 www.kcug.net 은 계정 만료 되어다 접속 불가 상태 
 * [http://www.kcug.pe.kr 다시 만들어지다 셀빅 이용자 홈페이지 KCUG.NET 이 폐쇄되어 부산 사용자 들 모이다 다시 만들다 접속 불가 
 * [http://www.kcug.kr 셀빅 XG 마이 큐브 V 100 자료 다운로드 현재 폐쇄된 상태 
 
 밀러 실험 
 
 여러 문제 
 
 
 
 밀러 실험 혹은 밀러 유리 실험 Miller Urey experiment 은 초기 지구 가상 적 환경 실험실 만들다 그 조건 화학 진화 chemical evolution 가다 일어나다 여부 알아보다 실험 오파린 홀데인 가설 따르다 원시 지구 무기 화합물 유기화합물 합성 되다 좋다 조건 이다 하다 유리 밀러 실험 이 가설 검증 하다 하다 이 실험 생명 기원 관 고 전적 실험 여겨지다 1953년 시카고 대학 스탠리 밀러 해럴드 클레이턴 유리 처음 실행 하다 
 
 실험 과정 
 
 실험 수증기 H 2 O 메테인 CH 4 암모니아 NH 3 수소 H 2 가다 사용 되다 화학물질 들 살균 되다 유리 관 플라스크 이루어지다 루프 형 실험 기구 안 밀봉 되다 실험 기구 중 플라스크 하나 물이 반 쯤 채우다 있다 다른 하나 하다 쌍 전극 들다 물 가열 하다 기화 시키다 수증기 포함 되다 내부 공기 중 불꽃 튀기다 자연 번개 흉내 내다 그리고 다시 공기 식히다 수증기 물이 되다 처음 플라스크 돌아가다 이 과정 계속 반복 하다 
 
 일주일 동안 계속 실험 행 결과 유리 밀러 10 15% 의 탄소 유기물질 합성 되어다 있다 것 관찰 하다 더욱이 2% 의 탄소 살다 세포 단백질 구성 하다 아미노산 중 몇 종류 형태 결과 얻다 
 
 결론 적 밀러 원 시 대기 조성 기초 하다 원 시 지구 모형 만들다 결과 반응 조사 하다 것 연구 테마 이다 
 
 해석 
 
 생 성 되다 분자 들 완전하다 살다 생화학 적 시스템 이루다 상대 적 모자라다 단순하다 유기물질 이다 그러나 실험 이미 있다 생명체 가정 하다 않다 자연 적 과정 생명체 이루다 기본 요소 들 생 성 되다 수 있다 사실 확립 시키다 
 
 의의 중요하다 사실 들 
 
 원시 대기 환경 수소 메테인 암모니아 등 환원 성 기체 이루어지다 것 최근 증거 들 일치 하다 초기 지구 약하다 환원 적 대기 상태 이다 것 알다 주다 이 것 밀러 유리 실험 올바르다 환경 이루어지다 음 보여주다 ref Kasting J F 1993 Earth s early atmosphere Science 259 920-926 ref 초기 지구 대기 충분하다 산소 없다 음 나타내다 다양하다 증거 들 있다 이다 원시 대기 환원 성 더욱 확실하다 알다 지표 되다 ref Turner G 1981 The development of the atmosphere In The Evolving Earth ed L R M Cocks London British Museum 121-136 ref 현대 이러하다 연구 원시 생명 탄생 모델 연구 하다 기초 되다 있다 
 2014년 RNA 합성 실험 밀러 유리 실험 결과 다시 한번 입증 되어다 아미노산 뿐 아니다 다른 유기물 합성 되다 것 확인 되어다 ref http://www.pnas.org/content/early/2014/12/05/1412072111.short ref 
 밀러 실험 생명체 사용 되다 20 개 아미노산 중 13 개 생 성하다 ref > [http://www.accessexcellence.org/WN/NM/miller.html Henahan Sean 1996 From primordial soup to the prebiotic beach An interview with exobiology pioneer Dr Stanley L Miller ref 무기물 로부터 유기물 형성 되다 과정 최초 알아내다 의의 있다 
 번개 같다 방전 재현 하다 이유 아미노산 합성 필요하다 에너지 공급 되다 과정 제공 하다 이다 번개 에너지 적지 그 적다 에너지 도 충분하다 아미노산 합성 되다 수 있다 음 보여주다 것 이 것 자연환경 충분하다 재현 가능하다 것임 확신 하다 수 있다 해주다 
 
 이후 연 계 실험 들 
 
 스탠리 밀러 이후 원 시 대기 관 연구 좀더 진행 하다 기체 크로마토그래피 이용 하다 사망 시 연구 손 놓다 않다 밀러 사망 뒤 그 제자 이자 오랜 동료 이다 제프리 베다 교수 밀러 유품 1950년 대 실험 얻다 물질 들다 유리 병 담기다 박스 발견 하다 최신 분석 장비 이 물질 조성 분석 결과 당시 밀러 확인 하다 것 더 많다 유기 분자 아미노산 22 종 아민 5 종 가다 들다 음 확인 하다 2008년 사이언스 발표 하다 2008년 제프리 베다 교수 화산 분출 구조 스파크 이용 실험 통해 더 많다 아미노산 발견 되다 보여주다 이 실험 고 출력 액체 크로마토그래피 질량분석기 등 이용 되어다 그 결과 22 가지 아미노산 5 종류 아민 비롯 수많다 수 산화물 생 성 되어다 
 
 이 실험 2010년 에 황화수소 스파크 실험 재현 되어다 발견 되다 아미노산 아래 표기 하다 
 발견 되다 아미노산 표기 하다 
 
 오해 
 
 2011년 발표 되다 네이처 논문 의하다 지구 상의 가장 오래되다 지질학 적 시대 명왕누대 冥王累代 Hadean 의 지르콘 산화량 현재 지구 상 발견 되다 마그마 산화량 연관 되어다 있다 음 밝히다 이 논문 지르콘 산화량 미루다 볼때 지구 원시 대기 43억년 전의 환원 성 대기 가지다 2억년 전의 비 환원 성 대기 대해 주장 다 고 ref 네이쳐 논문 초록 마지막 부분 명왕누대 지르콘 산화량 미루다 볼때 지구 원시 대기 지구 생 성 되다 43억년 쯤부터는 더 이상 환원 성 대기 아니다 거 발표 있다 본문 결론 부분 이 사실 맞다 경우 지구 대기 비 환원 성 기체 CO sub 2 SO sub 2 H sub 2 O 그리고 N sub 2 로 체워 지다 것 이 경우 특히 아미노산 핵산 생 성 율 현저 하다 줄어들다 것 말 있다 ref 이야기 하다 ref >http://www.nature.com/nature/journal/v480/n7375/full/nature10655.html ref 여기 자다 모르다 사람 들 마치 이 시기 생명 최초 화석 발견 비슷하다 주장 하다 Archea 를 비롯 고세균 들 이보 훨씬 전 존재 하다 오다 생명체 로서 화석 들 그 이전 발견 되어다 오다 ref >http://www.nature.com/ngeo/journal/v7/n1/full/ngeo2025.html ref ref >http://online.liebertpub.com/doi/abs/10.1089/ast.2013.1030 ref 이다 유전학 적 연구 진행 되어다 온 바 있다 ref >http://www.nature.com/nrmicro/journal/v9/n1/full/nrmicro2482.html ref 또한 위 논문 역시 생명 탄생 시기 이보 전이 점 언급 있다 이 논문 인용 다른 논문 사문석 화 작용 serpentinization 이 일어나다 해저 지각 성분 명왕누대 부터 지금 거의 변화 없다 점 함께 36억만년 전의 생명 탄생 시기 이야기 있다 ref >http://rstb.royalsocietypublishing.org/content/368/1622/20130088.short ref 그러므로 밀러 실험 타당성 지적 하다 것 오류 또한 환원 성 인산 생명체 발견 ref >http://www.pnas.org/cgi/pmidlookup?view=long&pmid=23733935 ref 대기 환원 성 다시 한번 증명 해주다 있다 또한 이전 모든 근거 들 초기 지구 약하다 환원 적 대기 상태 이다 것 알다 주다 ref Kasting J F 1993 Earth s early atmosphere Science 259 920-926 ref 또한 창조설 자 들이다 직접 인용 사람 들 페 리스 J Ferris 박사 첸 C Chen 박사 이 쓸다 논문 오히려 원 시 대기 환원 성 임 이야기 있다 ref Ammonia Photolysis and the Role of Ammonia in Chemical Revolution http://www.nature.com/nature/journal/v238/n5362/abs/238268a0.html ref ref Chemical evolution XXVI Photochemistry of methane nitrogen and water mixtures as a model for the atmosphere of the primitive earth http://pubs.acs.org/doi/abs/10.1021/ja00844a007 ref 위 논문 이 들 원 시 대기 환원 성 어떻다 유지 되어다 수소 적다 새 어나 감 통해 제시 있다 즉 원시 대기 조성 환원 성 주장 창조과학 주장 하다 자 들 인용 사람 들 논문 나타나다 것 밝혀지다 원 시 대기 환원 성 맞다 이 입증 되다 상태 또한 두 박사 논문 산화 성 대기 사용 것 아니다 유리 밀러 실험 반대 하다 것 아니다 것 밝혀지다 상태 
 밀러 실험 D 형 아미노산 L 형 아미노산 각각 반 반 씩 만들어지다 하지만 거의 모든 생명체 L 형 아미노산 이루어지다 있다 점 문제 주장 하다 사람 들 있다 ref >http://navercast.naver.com/contents.nhn?rid=44&contents_id=753 ref 이 현상 당연하다 것 이후 생명체 효소 상호작용 의하다 L 형 아미노산 사용 되다 펩티 글리 칸 포함 박테리아 세포벽 미토콘드리아 일부 단백질 D 형 아미노산 사용 하다 ref d Amino acid contents of mitochondria and some purple bacteria http://www.sciencedirect.com/science/article/pii/S1381117700002101 ref 뇌 특정 신경 전달 물질 NMDA 역시 D 형 아미노산 사용 다 ref >http://www.nature.com/nature/journal/v297/n5865/abs/297422a0.html ref 또한 생물 로서 역할 위해 번역 위 리보솜 은 세포 밖 D 오다 L 타입 아미노산 구분 하다 단백질 생 성 가능하다 이다 리보자임 RNA 세계 가설 RNA 세계 오다 연동 되어다 밀러 유리 실험 타당성 입증 해주다 ref >http://pubs.acs.org/doi/abs/10.1021/bi00778a001 ref 일반 적 L 형 D 형 비율 자체 대해 묻다 것 밀러 실험 무관 하다 효소 반응 대한 것 단백질 학 연구 있다 중이 D 형 아미노산 실제 사용 박테리아 세포벽 미토콘드리아 일부 단백질 이 되다 리보자임 이 존재 함 인하다 효소 자체 문제 있다 주장 역시 성립 하다 않다 
 
 다른 실험 들 
 
 폭스 실험 아미노산 같다 간단하다 유기물 폴리펩타이드 핵산 같다 복잡하다 유기물 합성 되다 수 있다 이 입증 되어다 
 
 결론 
 
 밀러 Miller S 오다 유리 Urey H 의 실험 오파린 Oparin A I 과 홀데인 Haldane J B S 의 원시 수프 모델 의하다 화학 진화 가능성 보여주다 
 
 일부 주장 그 대한 반박 들 
 
 한국 창조과학회 등 반 과학 운동 단체 들 밀러 실험 오류 들 있다 주장 하다 이 타당 근거 없다 모두 반박 되어다 
 
 원시 대기 조성 
 
 1 이 들 원시 대기 환경 수소 메테인 암모니아 등 환원 성 기체 아니다 질소 N 2 오다 이산화탄소 CO 2 식 주장 다 페 리스 J Ferris 박사 첸 C Chen 박사 원시 대기 재료 산화 성 대기 사용 하다 그 결과 아미노산 생 성 되다 못 하다 주장 하다 하지만 이다 사실 아니다 
 
 원시 대기 환경 수소 메테인 암모니아 등 환원 성 기체 이루어지다 최근 증거 들 초기 지구 약하다 환원 적 대기 상태 이다 것 알다 주다 ref Kasting J F 1993 Earth s early atmosphere Science 259 920-926 ref 또한 창조설 자 들이다 직접 인용 사람 들 페 리스 J Ferris 박사 첸 C Chen 박사 이 쓸다 논문 오히려 원 시 대기 환원 성 임 이야기 있다 ref Ammonia Photolysis and the Role of Ammonia in Chemical Revolution http://www.nature.com/nature/journal/v238/n5362/abs/238268a0.html ref ref Photosynthesis of organic compounds in the atmosphere of Jupiter http://www.nature.com/nature/journal/v258/n5536/abs/258587a0.html ref ref Chemical evolution XXVI Photochemistry of methane nitrogen and water mixtures as a model for the atmosphere of the primitive earth http://pubs.acs.org/doi/abs/10.1021/ja00844a007 ref 즉 원시 대기 조성 환원 성 주장 창조과학 주장 하다 자 들 인용 사람 들 논문 나타나다 것 밝혀지다 원 시 대기 환원 성 맞다 이 입증 되다 상태 또한 두 박사 논문 산화 성 대기 사용 것 아니다 유리 밀러 실험 반대 하다 것 아니다 것 밝혀지다 상태 
 설사 지구 전체 적 대기 산화 환원 아니다 조건 해도 활발하다 활동 하다 화산 근처 같이 부분 적 환원 조건 되다 수 있다 많다 지역 있다 것 ref Delano J W 2001 Redox history of the Earth s interior since approximately 3900 Ma Implications for prebiotic molecules Origins of Life and Evolution of the Biosphere 31 311-341 ref ref Kasting J F 1993 Earth s early atmosphere Science 259 920-926 ref 하지만 원 시 대기 환원 성 대기 맞다 ref name Green 저 널 인용 last Green first Jack title Academic Aspects of Lunar Water Resources and Their Relevance to Lunar Protolife journal International Journal of Molecular Sciences year 2011 volume 12 issue 9 pages 6051 – 6076 doi 10.3390 ijms 12096051 pmid 22016644 pmc 3189768 ref harv ref 2014년 레이저 이용 RNA 생 성 성공하다 밀러 유리 실험 대한 창조설 자 들 반박 잘 못 되다 것 것 확연 하다 ref http://www.pnas.org/content/early/2014/12/05/1412072111.short ref 
 2011년 발표 되다 네이처 논문 의하다 지구 상의 가장 오래되다 지질학 적 시대 명왕누대 冥王累代 Hadean 의 지르콘 산화량 현재 지구 상 발견 되다 마그마 산화량 연관 되어다 있다 음 밝히다 바 있다 이 논문 지르콘 산화량 미루다 볼때 지구 원시 대기 43억년 전의 환원 성 대기 가지다 2억년 전의 비 환원 성 대기 대해 주장 다 고 이야기 다 여기 자다 모르다 사람 들 마치 이 시기 생명 최초 화석 발견 비슷하다 주장 하다 문제 Archea 를 비롯 고세균 들 이보 훨씬 전 존재 하다 오다 생명체 로서 이다 유전학 적 연구 진행 되어다 온 바 있다 또한 이 논문 역시 생명 탄생 시기 이보 전이 점 언급 있다 이 논문 인용 다른 논문 역시 이르다 이야기 있다 ref 사실 이다 논문 직접 생명 탄생 시기 대해 서술 있다 초록 읽다 전체 논문 읽다 바라다 즉 이 논문 인용 다른 논문 사문석 화 작용 serpentinization 이 일어나다 해저 지각 성분 명왕누대 부터 지금 거의 변화 없다 이야기 있다 ref 
 2 이 들 원시 지 구 암석 발견 되다 산소 또한 원시 대기 포함 되다 밀러 실험 아미노산 생 성 되어다 금방 파괴 되어다 버리다 것 주장 하다 원 시 대기 풍부하다 산소 있다 것 주장 다 
 
 하지만 이 주장 역시 다음 같다 이유 반박 되다 
 
 초기 지구 대기 충분하다 산소 없다 음 나타내다 다양하다 증거 들 있다 ref Turner G 1981 The development of the atmosphere In The Evolving Earth ed L R M Cocks London British Museum 121-136 ref 
 띠 모양 철 지층 형성 되다 것 해양 25억년 에서 18억년 전 사이 적철광 Fe 2 O 3 층 기타 다른 철산 화물 퇴적 되다 것 일반 적 해석 광합성 진화 되다 25억년 전부터 상당하다 양 산소 대기 유출 되어다 것 이렇게 되다 해양 녹다 자유 상태 철 결합 침전 형성 되어다 그러므로 철 띠 모양 형성 되다 것 산소 적다 철분 많이 녹다 초기 지구 산소 많다 철분 적다 녹다 현재 상태 변환기 
 띠 모양 철 지층 보다 오래되다 암석 uranite 오다 pyrite 가다 강물 해변 가다 운반 되어다 온 detrital grains 혹은 sedimentary grain 의 형태 존재 하다 이러하다 금속 산소 농도 높다 상태 장기간 안정 하다 있다 수 없다 
 철 산화물 많다 육지 퇴적물 형성 되다 위 하다 산소 필요하다 이 것 23억년 전 발견 되다 않다 그 이후 계속 증가 하다 
 자유 산소 주로 광합성 의하다 생 성 되다 것 광합성 하다 식물 박테리아 나타나다 전 산소 발생 시키다 원천 없다 산소 매우 적다 것 예상 하다 수 있다 가장 오래되다 화석 대기 중 산소 형성 되다 10억년 전 은 박테리아 가장 오래되다 퇴적 층 물고기 조개 혹은 기타 산소 필요하다 유기체 발견 하다 수 없다 ref 표 사광 상 漂砂鑛床 detrital deposit ref 
 3 이 들 원 시 대기 오존층 없다 때문 대기 중 합성 되다 유기물 자외선 쪼이다 복잡하다 분자 들 파괴 되다 주장 하다 이 주장 역시 과학 대한 이해 부족하다 자 들 하다 것 다음 같이 반박 되어다 
 
 단순하다 유기물 예 들다 먼지 얼음 알갱이 등 같이 꽤 높다 농도 있다 수 있다 지역 존재 하다 자외선 실제 복잡하다 분자 만들다 것 촉진 하다 이 것 일부 결합 끊다 새롭다 결합 하다 만들기 때문 ref Bernstein M P S A Sandford L J Allamandola J S Gillette S J Clemett and R N Zare 1999 UV irradiation of polycyclic aromatic hydrocarbons in ices Production of alcohols quinones and ethers Science 283 1135-1138 See also Ehrenfreund P 1999 Molecules on a space odyssey Science 283 1123-1124 ref ref Cooper G et al 2001 Carbonaceous meteorites as a source of sugar related organic compounds for the early Earth Nature 414 879-883 See also Sephton M A 2001 Life s sweet beginnings Nature 414 857-858 ref DNA 오다 RNA 늘다 상대 적 자외선 강하다 그것 이 분자 들 일부분 다른 분자 들 피해 막다 때문 염기 손상 오다 다른 물질 하여금 backbone 수리 하다 만들다 자외선 핵산 선택 적 분해 되다 않다 하다 때문 화학 진화 있다 필수 적 구성요소 하다 수 있다 것 ref > [http://web.archive.org/web/20080204041901/http://www.biomedcentral.com/1471-2148/3/12/abstract/ Mulkidjanian A Y D A Cherepanov and M Y Galperin 2003 Survival of the fittest before the beginning of life selection of the first oligonucleotide like polymers by UV light ref ref > [http://web.archive.org/web/20070929090914/http://www.astrobio.net/news/article492.html Mullen Leslie 2003 Shining light on life s origin Astrobiology Magazine ref 
 이러하다 분자 들 자외선 오래 노출 되다 것 아니다 일부 바다 호수 녹다 되다 제안 되다 시나리오 중 한가지 복잡하다 유기물 자외선 없다 깊다 해양 뜨겁다 지열 방출 되다 주변 합성 되다 하다 
 
 아미노산 생 성 
 
 1 밀러 실험 L 형 아미노산 D 형 아미노산 두 가지 생 성 되어다 창조설 자 들 D 형 아미노산 죽다 생명체 L 형 아미노산 변화 하다 서로 분자 수가 같다 밀러 실험 L 형 D 형 아미노산 발견 되다 생물 로서 역할 하다 수가 없다 주장 다 하지만 이다 사실 다르다 
 
 펩티 글리 칸 포함 박테리아 세포벽 미토콘드리아 일부 단백질 D 형 아미노산 사용 하다 ref d Amino acid contents of mitochondria and some purple bacteria http://www.sciencedirect.com/science/article/pii/S1381117700002101 ref 뇌 특정 신경 전달 물질 NMDA 역시 D 형 아미노산 사용 다 ref >http://www.nature.com/nature/journal/v297/n5865/abs/297422a0.html ref 
 또한 생물 로서 역할 위해 번역 위 리보솜 은 세포 밖 D 오다 L 타입 아미노산 구분 하다 단백질 생 성 가능하다 이다 RNA 월드 오다 연동 되어다 밀러 유리 실험 타당성 입증 해주다 ref >http://pubs.acs.org/doi/abs/10.1021/bi00778a001 ref 
 2 밀러 유우 레이 실험 이산화탄소 질소 수증기 로만 이루어지다 조건 실험 하다 어떠하다 아미노산 만들어지다 않다 주장 다 
 
 위 주장 사실 아니다 위 같다 대기 조건 아미노산 형성 되다 ref Schlesinger G and S L Miller 1983 Prebiotic synthesis in atmospheres containing CH 4 CO and CO 2 I Amino acids Journal of Molecular Evolution 19 5 376-382 ref 
 3 스탠리 밀러 오리 지나다 화학 진화 실험 20 개 아미노산 오직 4 개 생 성 되어다 후 그렇다 듯 조건 실험 다시 하다 아미노산 20 가지 모두 생 성하 못 하다 주장 다 하지만 이 것 역시 아무렇다 근거 없다 주장 
 
 밀러 실험 생명체 사용 되다 20 개 아미노산 중 13 개 생 성하다 ref > [http://www.accessexcellence.org/WN/NM/miller.html Henahan Sean 1996 From primordial soup to the prebiotic beach An interview with exobiology pioneer Dr Stanley L Miller ref 다른 아미노산 다른 기 작 형성 되다 수도 있다 것 예 들다 우주 공간 형성 되어다 운석 함께 지구 운반 되어다 수도 있다 ref Pizzarello S and A L Weber 2004 Prebiotic amino acids as asymmetric catalysts Science 303 1151 ref 
 어떠하다 아미노산 가장 원시 적 생명체 꼭 필요하다 모르다 쉬다 생 성 되다 아미노산 이 충분하다 생명체 나중 다른 것 생 성 사용 하다 진화 되어다 수도 있다 
 4 밀러 유우 레이 실험 시아 이드 포름알데하이드 같다 독성 물질 생 성하다 아미노산 생 성하다 못 하다 주장 다 이 역시 사실 어긋나다 
 
 시아 이드 포름알데하이드 아미노산 포함 중요하다 생화학 물질 필요하다 구성 물질 ref Abelson P 1996 Chemical events on the primitive earth Proceedings of the National Academy of Science USA 55 1365-1372 ref 이러하다 관점 보다 이 것 독성 물질 아니다 
 밀러 유리 실험 다른 화학물질 물론 아미노산 생 성하다 Kawamoto and Akaboshi 1982 Schlesinger and Miller 1983 ref Kawamoto K and M Akaboshi 1982 Study on the chemical evolution of low molecular weight compounds in a highly oxidized atmosphere using electric discharges Origins of Life 12 2 133-141 ref ref Schlesinger G and S L Miller 1983 Prebiotic synthesis in atmospheres containing CH 4 CO and CO 2 I Amino acids Journal of Molecular Evolution 19 5 376-382 ref 
 
 실험 인위 성 
 
 창조설 자 들 밀러 원시 대 기 환경 실험 관 그대로 옮기다 후 번개 같다 방전 재현 하다 하다 밀러 시험 장치 실제 번개 크다 차이 존재 하다 주장 다 
 
 밀러 실험 장치 6만 볼트 200 ℃ 의 열 자외선 연속 적 모든 공간 작용 
 번개 15만 볼트 30 000 ℃ 의 열 X 선 감마선 순간 적 제한 적 일부 공간 작용 
 하지만 이다 사실 아니다 번개 같다 방전 재현 이유 아미노산 합성 필요하다 에너지 공급 하다 위함 결과 보다 이다 번개 에너지 적지 그 적다 에너지 도 충분하다 아미노산 합성 되다 수 있다 음 보여주다 것 
 
 같이 보기 
 
 스탠리 밀러 
 알렉산드르 오파린 
 화학 진화 
 생명 기원 
 
 각주 
 
 바깥 고리 
 
 http://tefficks.dhs.org/~mia/urey.htm 
 http://web.archive.org/web/20071225130632/http://www.talkorigins.org/faqs/wells/iconob.html#Miller-Urey 
 Tamzek Nic 2002 Icon of obfuscation http://www.talkorigins.org/faqs/wells/iconob.html#Miller-Urey 
 http://www.icr.org/article/evolution-hopes-you-dont-know-chemistry-problem-wi/ 
 
 물 
 
 화합물 정보 
 
 이름 물 
 
 그림 2006-02 13 Drop impact jpg 
 
 그림 1 Water 2 D labelled png 
 
 화학식 H 2 O 
 
 분자량 18.01528 
 
 녹는점 0 
 
 끓는점 100 
 
 밀도 1 4  ° C 일 때 
 
 상온 상태 액체 
 
 상온 색 무색 
 
 기체 241.83 
 
 IUPAC Water 
 
 액체 285.83 
 
 고체 291.83 
 
 기체 1 188.84 
 
 CAS 7732-18 5 
 
 액체 1 69.95 
 
 고체 1 41 
 
 섭취 살아가다 데 없다 안 되다 과량 섭취 하다 흡수 지연 인하다 두통 경련 등 일으키다 특히 운동 선수 치명 적 일 수 있다 
 
 흡입 비독 성 폐 폐 표면 활 성제 녹이다 수 있다 물속 질식사 익사 하다 
 
 피부 오래 담기다 있다 경우 피부 박 리가 생기다 수 있다 
 
 눈 위험하다 않다 
 
 
 
 물 水 은 산소 수소 결합 되다 것 생명 유지 하다 데 없다 안 되다 화학 물질 화학식 를 가지 표준 온도 압력 STAP 섭씨 25 ℃ 1 바 무색 투명하다 무 취무 밉다 無臭無味 아무 냄새 아무 맛 안 나다 의미 하다 물 지구 위 거의 모든 곳 발견 되다 지표면 70% 정도 덮다 있다 물 가장 보편 적 용매 보통 액체 상태 물 가리키다 고체 상태 것 얼음 기체 상태 것 수증기 부르다 흔하다 김 Steam 부르다 형태 수증기 혼동 하다 경우 있다 김 엄연하다 액체 상태 이다 수증기 구별 되다 
 
 특성 
 
 물 분자 두 개 수소 원자 하나 산소 원자 공유결합 결합 길이 0.096   nm 하다 H O H 의 굽은형 물질 물 분자 수 소원 자 산소 원자 각각 전자 내놓다 전자 쌍 만들다 이 전자 쌍 함께 나누다 가짐 공유 결합 되어다 있다 화학식 H 2 O 
 
 물 자연 적 세 가지 물질 상태 나타나다 지구 상 여러 형태 지니다 수증기 구름 하늘 있다 바닷물 빙산 극지 바다 있다 빙하 강 산 있다 대수층 물 땅 속 있다 
 
 물 표준 온도 압력 무 취무 밉다 액체 물빛 물 얼음 색 은 본질 적 살짝 파랗다 물 양 얼마 없다 때 빛깔 없다 것 보이다 얼음 또한 색 없다 보이 수증기 기체 이다 눈 보이지 않다 ref > [http://www.dartmouth.edu/~etrnsfer/water.htm Why Is Water Blue ref 
 물 투명 하므다 햇빛 물 속 들어오다 수 있다 따라서 수생 식물 은 물 속 살 수 있다 오직 강하다 자외선 빛 살짝 흡수 되다 
 비 공유 전자 쌍 공유 전자 쌍 강하다 밀다 때문 104.5 ˚ 구부러지다 굽은형 구조 이루다 있다 ref > [http://www.chem1.com/acad/sci/aboutwater.html Water and its structure ref 
 물 분자 선형 아니다 산소 원자 수소 원자 더 높다 전기 음성 를 갖다 있다 산소 수소 공유 전자 쌍 세다 끌다 당기다 산소 원자 약간 음전하 띠 있다 반면 수소 원자 약간 양전하 띠 어 극성 갖다 그 결과 물 전기 쌍극자모멘트 가다 있다 극성 화학 극성 분자 가다 되다 ref name 완자 9 서적 인용 저자 김봉래 외 2 제목 완자 화학 Ⅰ 1 권 초판 발행 일자 2006-7 1 판 초판 출판사 비유와상징 쪽 9 ref 좋다 무기 용매 보편 적 용매 따라서 극성 물질 자다 섞이다 염화나트륨 과 같다 이온 성 물질 이온 결합 하다 분자 들 자다 녹이다 그러나 무극성 물질 자다 섞이다 않다 ref name 완자 10 서적 인용 저자 김봉래 외 2 제목 완자 화학 Ⅰ 1 권 초판 발행 일자 2006-7 1 판 초판 출판사 비유와상징 쪽 10 ref 
 대전 되다 막대 예 털가죽 문지르다 에보나이트 막대 를 물줄기 가까이 하다 물줄기 대전 되다 막대 쪽 끌리다 오다 표면장력 참고 
 물 분자 평상시 수소 오다 산소 가다 쉬다 분리 되다 않다 전기분해 오다 같다 강하다 에너지 를 가하다 분리 가능하다 
 순수하다 물 낮다 전기전도율 갖 염화 나트륨 과 같다 작다 양 이온 물질 훨씬 더 자다 용해 되다 만들다 
 물 3.98  ° C 39.16  ° F 밀도 최대 1000   kg m sup 3 sup ref Kotz J C Treichel P Weaver G C 2005 Chemistry Chemical Reactivity Thomson Brooks Cole ISBN 0-534 39597 X ref 그 원인 온도 더 내려가다 물 분자 얼음 과 비슷하다 육 각 구조 만들다 약간 빈 공간 생기다 때문 더 높다 온도 아니다 3.98 도인 이유 온도 더 높다 경우 분자 평균 운동 속도 증가 하다 부피 증가 하다 때문 이러하다 공간 얼음 되다 때 생기다 것 비 하다 크다 않다 여전하다 밀도 영향 주다 
 물 다른 액체 포함 의 끓는점 대기압 기압 의존 하다 이를테면 에베레스트 산 위 물 68  ° C 154  ° F 끓다 해수면 100  ° C 212  ° F 373.15 K 끓다 기화 되다 것 비교 되다 이 반대 열수구 주위 바다 속 깊다 데 있다 물 100  ° C 가다 되어다 액체 상태 유지 하다 100  ° C 수증기 부피 액체 상태 물 부피 비다 약 1,244 배 정도 증가 하다 한편 물 다른 액체 끓이다 어렵다 이다 물 끓이다 때 쓰이다 에너지 일부 수소결합 끊다 데 쓰이다 완충 되다 때문 
 물 분자 1 기압 내 0  ° C 32  ° F 273.15 K 응고 되다 물이 응결 하다 때 다른 분자 들 달리 부피 가다 약 10% 정도 증가 하다 이다 물 분자 사이 수소결합 이 강하다 육 각 구조 만들다 이 사이 빈 공간 생기 되다 때문 
 물 에탄올 과 같다 많다 물질 가혼성 가다 모든 부분 하나 균질 하다 액체 형성 하다 한편 물 대부분 기름 은 섞이다 않다 이다 가혼성 없다 하다 밀도 따르다 층 형성 하다 기체 로서 수증기 완전하다 공기 가혼성 갖다 
 세포 안 모든 주된 구성 요소 단백질 DNA 다당류 또한 물 자다 녹다 
 물 다른 수많다 용매 더불다 불변 끓음 혼합물 만들다 
 물이 얼 때 찬물 뜨겁다 물이 먼저 언다 이르다 발견 사람 이름 따다 음 펨바 효과 부르다 그 원인 50년 가까이 밝혀지다 않다 2013년 11월 싱가포르 연 구진 의하다 물의 수소결합 공유결합 에너지 상관관계 의하다 현 상임 밝혀지다 
 
 화학 적 성질 
 
 물 화학 적 많다 성질 갖다 대표 적 성질 공유결합 산 염기 생 성 그리고 금속 산화 결합 및 부식 
 
 수소결합 
 
 thumb 200 px 수소결합 되다 물 분자 들 물 수소결합 평균 결합 길이 0.197   nm 은 전자 끌어당기다 힘 상대 적 약하다 수소 원자 약하다 세기 양이온 성질 띠 전자 끌어당기다 힘 강하다 산소 원자 강하다 세기 음이온 성질 띰 나타나다 되다 따라서 물 극성 공유결합 물질 또한 중심 원자로 작용 하다 수소 원자 비 공유 전자 쌍 산소 결합 고리 수소결합 공유 전자 쌍 의 작용 력 비교 하다 때 쌍 극 자 모멘트 값 0 이 아니다 극성 분자 분류 되다 
 
 한편 물 높다 비열 갖다 이 또한 수소결합 그 원인 있다 물 가열 하다 때 쓰이다 에너지 일부 수소결합 끊다 데 쓰이다 나머지 에너지 물의 온도 높이다 쓰이다 되다 따라서 물이 다른 분자 들 비다 상대 적 일정하다 열 에너지 첨가 온도 올 리기 어렵다 물질 되다 것 수소결합 인하다 물 분자량 비슷하다 다른 물질 비다 녹는점 끓는점 융해열 기화열 크다 물의 비열 기화열 크다 점 생물체 수분 체온 일정하다 유지 되다 수 있다 점 관련 있다 물 얼음 밀도 작다 것 수소결합 의하다 육각형 구조 관련 되다 또한 표면장력 모세관 현상 수소결합 설명 하다 수 있다 물 다른 분자 달리 그 점성 비교 하다 표면장력 크다 표면 있다 물 분자 공기 중 끌리다 않다 내부 있다 물 분자 수소결합 력 받다 때문 모세관 현상 수소 산소 원자 포함 하다 않다 물질 예 금속 자다 안 나타나다 그 원인 물이 모세관 현상 일으키다 때 그 관 이루다 분자 수소결합 력 작용 하다 때문 유리 관 이루다 유리 SiO 2 이다 수소결합 력 작용 다 
 
 산 염기 
 
 물 보통 금속 류 녹이다 염기 만들다 비금속 류 녹이다 산 만들다 산 염기 기준 양이온 하전 되다 수소 이온 음이온 하전 되다 수산화 이온 수 소 이온 많다 산성 수산화 이온 많다 염기성 두 이온 값 0 가깝다 중성 되다 대표 적 산 염산 질산 황산 등 있다 이 3 가지 산 모두 강하다 산이 대표 적 알칼리 염기 수산화나트륨 수산화 칼륨 암모니아수 등 있다 3 가지 모두 강하다 염기 한편 산 염기 수 소 이온 수산화 이온 포함 있다 전해질 이온 물질 갖다 모든 물이 전해질 
 
 금속 결합 및 부식 
 
 물 산소 함께 금속 자다 부식 시키다 성질 있다 철 경우 반응 성 크다 직접 적 산소 자다 반응 하다 않다 아주 천천히 산화철 생 성하다 하지만 물이 묻다 철 상황 다르다 그 원인 물이 철 이온화 하다 전자 내놓다 이 전자 받다 산소 원자 양이온 하전 되다 철 분자 결합 하다 이루어지다 때문 이러하다 산화 물기 완전하다 없어지다 때 멈추다 않다 결국 속 모두 산화 시키다 말다 금속 산화 막다 위해 기름 칠 하다 경우 많다 이다 기름 물 사이 반발력 이용 것 
 
 한편 찬물 급격하다 반응 하다 금속 포타슘 칼슘 소듐 등 있다 뜨겁다 물 급격하다 반응 하다 금속 마그네슘 알루미늄 아연 등 있다 
 
 맛 냄새 
 
 물 수많다 물질 녹이다 수 있다 맛 냄새 다양하다 사람과 다른 짐승 들 너무 염도 높다 부패하다 물 피 하다 위 하다 말다 수 있다 평가 하다 수 있다 진보 되다 감각 갖다 있다 샘 광천수 광고 하다 맛 그 안 녹다 광물 비롯 것 순수 H 2 O 늘다 무 취무 미하 
 
 자연 물 
 
 우주 속 물 
 
 물 생명체 활동 필수 적 이기 때문 지구 이외 천체 물이 발견 되다 항상 관심 받다 되다 
 
 수증기 다음 같이 존재 하다 
 
 수성 대기권 3.4% , 및 수성 외기권 다량 물이 있다 ref > [http://web.archive.org/web/20080707035106/http://www.planetary.org/news/2008/0703_MESSENGER_Scientists_Astonished_to.html MESSENGER Scientists Astonished to Find Water in Mercury s Thin Atmosphere Planetary News The Planetary Society ref 
 금성 대기권 0.002% 
 지구 대기권 0.40% 이상 완전 대기 기준 일반 적 지표 1-4% 
 화성 대기권 0.03% 
 목성 대기권 0.0004% 
 토성 대기권 얼음 있다 
 엔셀라두스 토성 위성 91% 
 외계 행성 HD 189733 b ref > [http://www.time.com/time/health/article/0,8599,1642811,00.html Water Found on Distant Planet TIME ref HD 209458 b ref > [http://www.space.com/scienceastronomy/070410_water_exoplanet.html SPACE.com Water Found in Extrasolar Planet s Atmosphere ref 
 액체 되다 물 다음 같이 존재 하다 
 
 지구 지표 71% < ref 웹 인용 url =https://www.cia.gov/library/publications/the-world-factbook/geos/xx.html#Geo 제목 CIA The world factbook publisher Central Intelligence Agency accessdate 2008-12 20 ref 
 달 적다 양 물이 2008년 에 발견 되어다 
 화성 극미량 물이 2011년 북극해 발견 되어다 현재 조사 중 
 얼음 다음 같이 존재 하다 
 
 지구 주로 빙상 존재 하다 
 달 
 타이탄 위성 타이탄 
 유로파 위성 유로파 
 토성 고리 ref name autogenerated 1 Sparrow Giles 2006 The Solar System Thunder Bay Press ISBN 1-59223 579-4 ref 
 엔셀라두스 
 명왕성 과 카론 위성 카론 명왕성 위성 ref name autogenerated 1 
 혜성 및 카이퍼 대다 오르트 구름 
 
 물 거주 가능 영역 
 
 우리 알 있다 액체 기체 고체 로서 물 지구 위 살다 생물 생존 필수 적 지구 태양계 생명체 거주 가능 영역 위치 하다 있다 태양 살짝 더 가까이 있다 살짝 더 멀리 있다 약 5% , 곧 800만 킬로미터 정도 기체 고체 액체 세 가지 형태 동시 존재 하다 가능성 훨씬 적다 
 
 지구 중력 물이 대기 지탱 하다 수 있다 도 주다 대기 속 수증기 이산화탄소 온도 대한 완충 작용 온실 효과 제공 하므다 표면 온도 상대 적 일정하다 유지시 켜 주다 지구 더 작다 대기 더 얇다 온도 극단 치우치다 것이므 화성 같이 극 관 제외 물의 형성 막다 
 
 지구 표면 온도 들어오다 태양 복사 일사 수준 따르다 오르락내리락 하다 이다 온실 기체 표면 및 대기 반사 동반 되다 지구 온도 유동 적 과정 거치다 것 말 하다 주다 그렇다 불구 지질 시대 거치다 상대 적 일정하다 상태 지속 있다 이르다 가이아 이론 부르다 
 
 하다 행성 위 물의 상태 주위 압력 따르다 달라지다 이다 하다 행성 중력 결정 하다 어느 행성 용적 충분하다 크다 그 곳 위 물 온도 높다 고체 상태 유지 하다 그 까닭 중력 높다 압력 만들다 때문 글리제 436 b 오다 글리제 1214 b 볼 수 있다 현상 
 
 물의 기원 대해 서다 다양하다 이론 존재 하다 
 
 지구 상의 물 
 
 수문학 지구 지나다 물의 이동 물의 분포 수질 연구 하다 학문 물의 분포 연구 하다 것 수로학 하다 물의 분포 이동 지하수 경우 수문지질학 빙하 경우 빙하학 내륙수 경우 육수학 바다 경우 해양학 부르다 수문학 동반 생태학 적 과정 생태 수문학 하다 
 
 하다 행성 표면 위 아래 공중 뜨다 있다 총 체적 물 수권 부르다 지구 물 대 체적 1,360,000,000   km 3 326,000,000   mi 3 물 지구 대부분 바다 액체 형태 존재 하다 인공 적 수소 산소 혼합 뒤 방전 일으키다 만들다 낼 수 있다 그리고 물의 분포 바닷물 97.33% ), 빙하 2.04% ), 지하수 0.61% ), 호수 강 0.01% ) 그리고 기타 0.01% ) 로 이루어지다 있다 
 
 지하수 민물 수자원 인간 실질 적 잠재 적 유용하다 
 
 물의 순환 
 
 물의 순환 수권 안 물이 지속 적 이동 하다 것 가리키다 이를테면 대기 토양 물 지표수 지하수 식물 사이 물 이동 다 
 
 물 물의 순환 속 이러하다 지역 돌 끊임없다 움직이다 다음 과정 이루다 
 
 바다 등 물이 공기 증발 하다 식물 짐승 공기 증산 하다 
 공기 응축 되어다 있다 수증기 바다 땅 떨어지다 강수 현상 일으키다 
 육지 로부터 보통 바다 로 이어지다 표면 유출 일으키다 
 
 민물 
 
 표면 유출 일부 물 이를테면 호수 같이 어느 정도 시간 동안 갇히다 되다 높다 고도 겨울 동안 극 북 극 남 눈 만년설 설괴 빙원 빙하 안 모이다 물 또 땅 스며들다 대수층 이동 다 그 뒤 지하수 샘 온천 간헐천 표면 거슬러 흘러가다 또 지하수 우물 말미암아 인공 적 뽑다 낼 수 있다 이러하다 물 깨끗하다 민물 사람과 길짐승 삶 없다 안 되다 중요하다 세계 여러 지역 이러하다 민물 부족 현상 겪다 있다 
 
 조석 
 
 조석 달 태양 대양 미치다 기조력 말미암아 지구 대양 표면 오르내리다 일 가리키다 조석 바다 삼각강 수체 깊이 변화 일으키다 조류 만들다 내다 특정 장소 바뀌다 이러하다 조석 지구 회전 영향 지역 적 수심 측량 따르다 지구 기준 태양 달 위치 바뀌다 일어난다 
 
 바닷물 
 
 바닷물 평균 3.5% 의 염분 적다 양 기타 물질 포함 하다 바닷물 물리 적 속성 민물 비교 하다 몇 가지 면 크다 차이 있다 더 낮다 온도 1.9  ° C 얼다 온도 어는 점 낮추다 밀도 올라가다 일반 적 바다 염도 발트 해 0.7% 정도 비롯 하다 홍해 페르시아 하다 4.0% 이르다 다양하다 
 
 삶 미치다 영향 
 
 생물학 적 관점 물 다른 물질 구별 되다 점 생명 증식 없다 안 되다 수많다 특성 지니 있다 유기 화합물 궁극 적 복제 하다 수 있다 하다 방식 반응 하다 수 있다 함 이러하다 역할 수행 하다 알려지다 모든 형태 생명체 들 물 의존 하다 물 체내 수많다 용질 녹이다 용매 일 뿐 아니다 또 체내 물질대사 필수 적 부분 므 중요하다 하다 수 있다 
 
 물 광합성 호흡 필수 적 광합성 하다 세포 태양 에너지 이용 하다 물의 수소 산소 분리 시키다 수소 기체 물 흡수 CO 2 오다 결 하다 포도당 형성 산소 내뱉다 살다 모든 세포 들 이러하다 재료 이용 수소 산소 산화 시키다 태양 에너지 포획 하 그 과정 가운데 물 CO 2 를 다시 형성 하다 세포 호흡 
 
 물 속 생활 
 
 지표 물 생물 가득하다 생물 최초 형태 물 발생 하다 거의 모든 물고기 예외 없이 물 속 살다 돌고래 고래 같다 수많다 종류 해양 포유류 있다 양서류 같다 특정하다 종류 짐승 들 물 땅 오가다 산다 켈프 말 같다 식물 들 물 자라다 일부 물속 생태계 위 기반 자리 잡히다 있다 플랑크톤 일반 적 바다 먹이 사슬 토대 되다 
 
 바다 척추동물 들 살아나다 위 하다 산소 보유 하다 하다 보유 방법 다양하다 물고기 허파 아니다 아가미 가지 있다 폐어 같다 어떠하다 종류 물고기 들 아가미 허파 둘 다 지니 있다 돌고래 고래 수달 물개 같다 해양 포유류 들 공기 마시기 위 하다 주 기적 지표 올라오다 하다 일부 양서류 들 피부 통 하다 산소 말다 수 있다 
 
 문명 미치다 효과 
 
 문명 역사 적 강 주된 물길 중심 번성 하다 오다 이른바 문명 요람 불리다 메소포타미아 티그리스 유프라테스 강 끼 있다 고대 이집트 민족 나일 강 오다 의지 하다 로테르담 런던 몬트리올 파리 뉴욕 부에노스아이레스 상하이 도쿄 시카고 홍콩 같다 거대 도시 들 물 다가가다 쉽다 곳 있다 결과 적 무역 팽창 하다 성공하다 수 있다 싱가포르 이 같다 까닭 번성 하다 물이 더 부족하다 북아프리카 중동 같다 지역 말다 물 구 하다 것 인간 발전 주된 요인 되어다 지금 그러하다 
 
 건강 오염 
 
 사람 말다 수 있다 물 음료수 하다 마시기 알맞다 않다 물 걸다 내 거나 정제 하다 등 다양하다 물 처리 말미암아 말다 물 바꾸다 수 있다 말다 수 없다 헤엄 치다 몸 씻다 데 사람 해 없다 물 다양하다 이름 불리다 이르다 안전하다 물 부르다 개발도상국 모든 폐수 90% 가다 정화 및 처리 되다 않다 채 지역 강 개울 흘러가다 
 
 또한 물의 섭취 동물 기초 대 사량 증가 시키다 체중감량 유 의미 상관관계 보이다 
 
 사람 이용 
 
 농업 
 
 농업 물 관개 이용 하다 이다 충분하다 식량 생산 하다 주된 요소 자리 잡히다 있다 관개 몇몇 개발도상국 최대 90% 물 차지 하다 선진국 중요하다 부분 잡히다 있다 미국 경우 민물 30% 가다 관개 이용 되다 
 
 음수 
 
 사람 몸 체형 따르다 최저 55% 최고 95% 의 물 지니다 몸 정상 적 기능 하다 날 1~5 리터 물 마시다 탈수 현상 막 수 있다 섭취 하다 하다 정확하다 물의 양은 활동 수준 온도 습도 등 요인 따르다 다르다 수 있다 대부분 물 직접 마시다 것 음식 음료수 통 하다 소화 시키다 물 흡수 하다 건강하다 사람 물 얼 섭취 하다 하다 대한 명백하다 답 없다 날 6~8 잔 물 거의 2 리터 마시다 것 최소한 적절하다 양 것 대부분 옹호 자 들 생각 
 
 시베리아 바이칼 호 식수 적합하다 최대 민물 원천 이 곳 소금 칼슘 매우 적다 상당하다 깨끗하다 
 
 여러 곳 물 
 
 파일 Shark Bay Phytoplankton in Bloom jpg 만 
 
 파일 Canal du midi toulouse jpg 운하 
 
 파일 Fjord 1 JPG 피오르 
 
 파일 Nordsee Wellen JPG 바다 
 
 파일 LightningVolt Deep Blue Sea jpg 대양 
 
 파일 LadoArgentino JPG 폭포 
 
 파일 Vind i vand jpg 웅덩이 
 
 파일 AR Arkansas River jpg 강 
 
 파일 Vianden lake jpg 저수지 
 
 파일 Bluesky jpg 구름 
 
 파일 Regnbyge jpg 비 
 
 파일 Schneekanone jpg 눈 
 
 각 매체 물 능력자 들 
 
 같이 보기 
 
 상태 따르다 
 고체 얼음 
 액체 물 
 기체 수증기 
 기상학 따르다 
 강수 다음 포함 하다 
 발생 따르다 
 지하수 
 민물 
 표층수 
 광천수 
 기수 물 기수 
 바닷물 
 소금물 
 이용 따르다 
 상수도 맹물 
 음료수 
 정 제수 
 증류수 
 탈 이온화 수 
 다른 기능 따르다 
 단물 화학 단물 
 센물 
 결정 수 
 수화물 
 중수 
 미생물학 따르다 
 음료수 
 폐수 
 빗물 또는 표층수 
 종교 따르다 
 성수 기독교 성수 
 
 기타 
 
 수 치료 en Hydrotherapy water cure 
 세바스찬 크다 나이프 en Sebastian Kneipp 19 세기 독일 발바리 지방 뵈다 리스 호펜 본당 사제 신부 수 치료 체계 화하다 
 물 부족 
 수자원 
 수질오염 
 일산 화 이 수소 
 물 처리 
 저 나트륨 혈증 en Hyponatremia 물 중독 
 음 펨바 효과 
 자리 끼 밤 자다 수분 부족 갈증 깨어나다 마시기 위해 잠자리 머리 맡다 두다 물 
 
 출처 
 
 바깥 고리 
 
 언어고리 en [http://stats.oecd.org/wbos/Index.aspx?DataSetCode=ENV_WAT OECD 물 통계 
 
 외계어 
 
 외계어 外界語 늘다 컴퓨터 문서 상 쓰이다 한국어 변칙 적 표기 통칭 하다 말 정보화 발달 PC 통신 인터넷 보급 화로 생겨나다 N 세대 일부 은어 쓴다 외계어 한국어 표준 표 기법 다른 표기 방식 가리키다 말일 뿐 외계인 들 쓰다 언어 가리키다 말 아니다 
 개요 
 
 주로 청소년 층 자주 쓰이다 일본 갸루 문자 유사하다 
 
 하지만 입력 하다 데 시간 오래 걸리다 별로 쓰이다 않다 추세 평소 쓰이다 않다 이메일 SMS 가끔 씩 쓰이다 
 
 외계어 일반 적 다음 같다 특징 가지 있다 
 
 자모 글자 일부분 닮다 모양 다른 특수문자 기호 치환 되다 것 야 민정 음 도 이 것 이용 다 
 예 말 하다 않다 → 말 おŀズı 않다 Øŀ 도 
 맞춤법 무시 발음 왜곡 하다 것 
 예 나름 → 날흠뒈뤀 
 보통 어미 ㅗ 오다 ㅛ 가다 ㅓ 오다 ㅕ 로 변화 되다 등 통신체 병행 하다 쓰이다 
 
 이모티콘 닿소리 이루어지다 표현 예 ㅇㅋ ㅋㅋㅋ 과 인터넷 쓰이다 유행어 예 즐 등 표현 통신 쓰다 사람 위 것 외계어 여기다 하지만 유행어 닿소리 표현 이모티콘 통틀어 외계어 보다 시각 있다 
 
 외계어 일부 ‘ 언어 파괴 비판 하다 이르다 과민 반응 생각 하다 시각 있다 청소년 층 안 외계어 비판 하다 사람 있다 비판 하다 대상 ‘ 외계어 의 범주 차이다 다양하다 외계어 2000년 대 초반 주로 사용 되어다 최근 그리다 많이 사용 되다 않다 때문 인터넷 상 외계어 대한 논의 많이 줄어들다 
 
 한편 미술가 글꼴 디자이너 들 한글 아니다 문자 한글 표현 하다 실험 하다 
 
 각주 
 
 같이 읽다 
 
 통신체 
 갸루 문자 
 비슷하다 표 기법 
 리트 인터넷 리트 
 볼라퓌크 인코딩 
 대한민국 인터넷 신조어 목록 
 
 콜 라츠 추측 
 
 콜 라츠 추측 Collatz conjecture 은 1937년 에 처음 이 추측 제기 로 타르 콜 라츠 이름 따다 것 3 n 1 추측 울다 추측 혹은 헤일 스톤 우박 수열 등 여러 이름 불리다 콜 라츠 추측 임의 자연수 다음 조작 거치다 항상 1 이 되다 추측 
 
 짝수 라면 2 로 나누다 
 홀수 라면 3 곱 1 더하다 
 1 이면 조작 멈추다 1 이 아니다 첫 번째 단계 돌아가다 
 예 들다 6 시작 다 면 차례 6 3 10 5 16 8 4 2 1 이 되다 
 
 또 27 시작 하다 무려 111 번 거치다 1 이 되다 77 번 째 이르다 9232 를 정점 도달 하다 급격하다 감소 하다 34 단계 더 지나다 1 이 되다 
 
 이 추측 컴퓨터 20 × 258 http :/ /www.ieeta.pt/~tos/3x+1.html 모두 성립 함 확인 되어다 그러나 아직 모든 자연수 대한 증명 발견 되다 않다 있다 이 문제 해결 500달러 의 현상금 걸다 에르되시 팔 수학 아직 이렇다 문제 다루다 준비 되어다 있다 않다 늘다 말 남기다 
 
 다음 같다 통계 적 설명 생각 하다 이 추측 차다 일 가능성 높다 보이다 그러나 이 것 콜 라츠 추측 증명 하다 것 아니다 
 
 콜 라츠 추측 관련 공식 들 
 
 콜 라츠 추측 함수 표현 공식 
 
 콜 라츠 추측 공식 합동 산술 modular arithmetic 표현 식 
 콜 라츠 추측 일반 화 공식 
 
 콜 라츠 추측 일반 화 공식 응용 
 
 참고 문헌 
 
 저 널 인용 이름 Jeff 성 Lagarias 제목 The 3 x 1 problem and its generalizations 저 널 American Mathematical Monthly 권 92 날짜 1985 쪽 3 – 23 url =http://www.cecm.sfu.ca/organics/papers/lagarias/ | 언어 en 
 
 각주 
 
 바깥 고리 
 
 w Distributed computing Distributed computing BOINC [http://boinc.thesonntags.com/collatz/ project 콜 라츠 추측 대한 분산 컴퓨팅 프로젝트 
 
 전자 게시판 
 
 전자 게시판 電子揭示板 은 일반 적 대학 게시판 또는 중세 도시 지역 사회 광고 판 컴퓨터 네트워크 적용 시스템 보통 특정 전자게시판 소프트웨어 가동 하다 컴퓨터 시스템 말 하다 BBS Bulletin Board System 로 부르다 기도 하다 사용자 들 전화선 터미널 프로그램 써다 시스템 접속 소프트웨어 업로드 하 거나 다운로드 게임 뉴스 메시지 교환 등 하다 수 있다 전성기 1980년 대 처음 1990년 대 중반 수많다 BBS 들다 아마추어 시삽 들 여가 시간 운영 하다 무료 서비스 이다 몇몇 BBS 들다 사용 료 요구 하다 하다 
 
 BBS 늘다 여러 면 현재 월드 와이드 웹 인터넷 다른 프로토콜 들 전신 하다 BBS 늘다 친교 목적 많이 쓰이다 논문 발표 하 거나 자유 프로그램 퍼지다 경로 게임 기타 다른 응용 분야 사용 되어다 
 
 인터넷 널리 퍼지다 BBS 늘다 인터넷 프로토콜 또는 웹 기반 시스템 바뀌다 가다 
 
 같이 보기 
 
 미니 텔 
 터미널 에뮬레이터 터미널 소프트웨어 
 인터넷 포럼 
 스레드 플 로트 형 게시판 
 제로보드 
 그누보드 
 
 바깥 고리 
 
 dmoz Computers Bulletin Board Systems 
 
 정보 
 
 정보 情報 늘다 특정 목적 위 하다 광 光 또는 전자 적 방식 처리 되어다 부호 문자 음성 음향 및 영상 등 표현 되다 모든 종류 자료 또는 지식 말 하다 국가 정보화 기본 법 제 3조 
 
 정보 일상 용어 전문 용어 다양하다 뜻 사용 되다 이를테면 언어 화폐 법률 자연환경 속 빛 소리 신경 호르몬 등 생체 신호 비롯 모든 것 정보 하다 수 있다 
 
 개념 
 
 요즘 컴퓨터 정보 처리 기반 하다 정보 데이터 가다 많이 대두 되다 정보 원래 뜻 따르다 정보 자료 데이터 를 구별 정보 “ 뜻 가지다 자료 ” 생각 하다 의견 있다 이러하다 분야 전체 적 정보 뜻 가지 문제 삼다 경우 별로 없다 특별하다 정보 자료 구별 하다 않다 구분 하다 데이터 모으다 두다 것 자료 라면 자료 특정하다 목적 의사결정 위해 가공 형태 정보 하다 수 있다 따라서 훌륭하다 정보 목적 적합 성과 신뢰 성 및 적시성 유지 하다 하다 적시성 매우 중요하다 정보 첩보 따로 분류 하다 하다 가공 통해 비교 적 장기간 활용 가능하다 정보 지식 정의 하다 하다 
 
 정보 항상 변화 있다 그 속도 더욱 빠르다 진행 되다 개인 하나 정보 선택 하다 되다 변화 의하다 불확실 성 커지다 되다 정보 가치 적어지다 수 있다 이유 때문 선택 되다 정보 선택 되다 않다 정보 더 가치 있다 것 불안감 갖다 하다 맥 너 A M McDonough 늘다 정보 란 사실 내지 자료 지적 처리 가하다 얻다 지식 정의 있다 정보 자료 특정 의미 주어지다 것 직접 행동 영향 미치다 하다 모든 정보 자료 모든 자료 모든 정보 하다 수 없다 포 레스터 J W Forrester 늘다 경영 정보 행동 연결 시키다 과정 Process 고 하다 이다 경영 상의 의사결정 정보 중심 되다 것 
 
 대 체적 많다 사람 들 모든 자료 정보 되다 수 있다 생각 하다 그러나 상대 적 이기 때문 모든 자료 정보 역할 하기는 어렵다 정보 가치 지향 적 관심 있다 사람 들 의사결정 영향 주다 어느 정도 이익 제공 하다 수 있다 자료 이다 정보 로서 역할 하다 수 있다 
 
 결국 정보 란 일정하다 의도 가지 정리 하다 놓다 자료 집합 정보 되다 위 하다 이용자 즉 어떻다 목적 갖다 사람 있다 하다 자료 처리 되어다 하다 그리고 정보 이용자 위 하다 일정하다 규칙 따라서 재배 열 요약 삭제 하다 행위 거치다 하다 
 
 어원 
 
 프랑스어 renseignement 안내 정보 를 번역 말로 사용 되다 것 처음 중국 정보 신식 信息 하다 이 말 첩보 뜻 있다 
 
 수학 적 정의 
 
 법학 
 
 대한민국 전자거래 기 본 법 따르다 “ 전자문서 ” 함 정보처리 시스템 의하다 전자 적 형태 작성 송신 ㆍ 수신 또는 저장 되다 정보 말 하다 전자거래 기본 법 제 2조 제 1 호 
 
 신용정보 신용정보 이용 및 보호 관 법률 따르다 금융 거래 등 상거래 있다 거래 상대방 대한 식별 신용 신용거래 능력 등 판단 위 하다 필요 하다 정보 로서 대통령령 정 하다 정보 말 하다 동 법 제 2조 제 1 호 
 
 같이 보기 
 
 자료 
 지식 
 정보 비 대칭 
 정보 이론 
 정보 엔트로피 
 정보 시스템 
 정보 격차 
 정보 과 en Information overload 
 결정 장애 세대 Generation Maybe 
 올리버 예 게스 Oliver Jeges 
 
 각주 
 
 
 위키낱말사전 
 
 위키낱말사전 Wiktionary 윅셔너리 은 위키 백 자매 프로젝트 공개 되다 위키 형식 다언어 사전 혹은 동의어 사전 만들다 것 목표 하다 최종 목표 모든 언어 모든 낱말 정의 하다 것 이 같다 아이디어 종종 제안 되어다 대니얼 올스턴 Daniel Alston 과 몇몇 포함 위키 백 사용자 들 현재 모양새 갖추다 프로젝트 출범 시키다 이 프로젝트 2002년 12월 12일 시작 되어다 2002년 12월 26일 공식 주소 얻다 2003년 6월 20일 위키미디어 재단 일원 되어다 2016년 2월 현재 한국어 위키낱말사전 20 번 째 크다 위키낱말사전 
 
 갤러리 
 
 파일 Wiktionary logo en png 위키낱말사전 로고 
 
 파일 WiktionaryKo svg 한국어 위키낱말사전 로고 
 
 각주 
 
 바깥 고리 
 
 [/ /www.wiktionary.org/ 위키낱말사전 대문 
 wikt 한국어 위키낱말사전 
 
 채팅 
 
 채팅 chatting 은 네트워크 두 명 이상 사용자 실시간 글 주고받다 행동 말 하다 채팅 본래 PC 통신 때 즐기다 쓰다 방법 대화방 사용자 들 들어오다 이야기 하다 방식 있다 최근 인터넷 웹캠 발달 음성 채팅 및 화상 채팅 등 새롭다 기술 널리 퍼지다 또한 대화방 사용 하다 않다 간편하다 인스턴트 메신저 널리 쓰이다 
 
 소프트웨어 프로토콜 
 
 여러 개 프로토콜 지원 하다 채팅 프로그램 
 
 Adium 
 피진 소프트웨어 
 Quiet Internet Pager QIP 
 
 같이 보기 
 
 인터넷 릴레이 챗 
 
 바깥 고리 
 
 [http://www.hanirc.org HanIRC 
 
 캠 
 
 기계공학 캠 cam 은 동력 전달 장치 하나로 회전 운동 직선 운동 또는 그 반대 바꾸다 철 덩어리 원 동 축의 정속 定速 회전 대응 하다 종 동 링크 복잡하다 경과 더듬다 왕복 직선 운동 왕복 각 운동 부여 하다 데 운동 성질 응 하다 각종 기구 쓰이다 그 중 임의 경과 더듬다 운동 가장 재빠르다 행 하다 하다 데 캠 장치 능가 하다 것 없다 평면 캠 입체 캠 분류 하다 수 있다 
 
 개요 
 
 캠 회전 운동 왕복 운동 변화 시키다 철 덩어리 볼 수 있다 널리 알려지다 예 자동차 캠축 엔진 회전 운동 실린더 흡 배기 밸브 작동 필요하다 왕복 운동 변환 하다 
 
 순 역 방향 운동 원형 운동 왕복 운동 변화 시키다 것 크랭크 철 덩어리 의하다 움직이다 수 있다 휠 동작 필요하다 회전 운동 전환 시키다 피스톤 왕복 운동 취하 자동차 크랭크축 그 예 
 
 캠 또한 저장 되다 정보 도구 전송 정보 볼 수 있다 하다 스 크류 머신 다양하다 도구 척 움직임 또는 뮤직 박스 노트 지시 하다 CAM DRUM 은 그 예 캠 의하다 전송 되다 저장 되다 정보 ‘ 어떻다 행동 일어나고 언제 쯤 일어나다 질문 답 되다 수 있다 이 주제 설명 하다 비록 뮤직 박스 캠 더 나은 예 일지 자동차 캠 샤프트 본질 적 이 물음 답 하다 수 있다 
 
 어떻다 캠 축 대해 회전 하다 캠 만들어지다 롤러 follower 의 변화 반영 되다 변위 다이어그램 의하다 특별하다 수 있다 이 다이어그램 반 경 변위 그 위치 각도 위치 관련 되다 몇 가지 주요 용어 플레이 트 캠 구조 연관 성 있다 
 
 변위 다이어그램 전통 적 음수 아니다 값 그래프 표시 되다 
 
 캠 장치 
 
 캠 장치 인도 하다 운동 상응 윤곽 지니다 회전체 캠 일정하다 속도 돌리다 둥글다 또는 평면 단면 가지다 종 동절 從動節 그것 대해 밀다 붙이다 필요 하다 운동 하다 끄다 하다 것 하트 캠 판 板 캠 일종 종 동 절의 끄트머리 나이프 에지 되어다 있다 그것 캠 회전 중심 통과 하다 직선 상 왕복 운동 하다 되어다 있다 이다 가장 기초 적 캠 장치 캠 각종 자동 기 계류 많이 쓰이다 있다 엔진 등 연료 판 瓣 이나 흡 배기 밸브 작동 제어 하다 데 쓰이다 있다 
 
 배 력 장치 
 
 배 력 장치 倍力裝置 늘다 원 동절 原動節 의 변위 비교 하다 어떻다 종 동 절의 변위 매우 작 경우 그 종 동절 현저 하다 크다 힘 내다 하다 수 있다 
 
 직선 운동 기구 
 
 엄밀하다 직선 그리다 링크 장치 포슬리 기구 機構 외 여러 종류 있다 미끄럼 기구 갖다 있다 않다 하다 기구 복잡하다 되다 기구 간단하다 하다 근 사적 近似的 인 직선 운동 만족하다 경우 적지 않다 여기 여러 종류 기구 있다 데 〔 그림 〕－ 39 늘다 그 일종 점 P 가다 그리다 렘 스케이트 곡선 雙葉曲線 의 일부 직선 거의 닮다 있다 것 이용 하다 선박 용 하 역 크레인 짐 거의 수평 이동 하다 하다 기구 
 
 구면 링크 장치 응용 
 
 구면 링크 장치 축선 軸線 이 이루다 중심각 평면 링크 장치 링크 길이 상당하다 중심각 90 ° 인 것 평면 링크 장치 슬라이더 즉 미끄럼 자 子 상당하다 구면 링크 장치 4 절 節 의 것 기초 적 것 그 가운데 서도 실제 쓰이다 있다 것 중심각 90 ° 인 링크 3 개 지니다 구 면양 兩 미끄럼 자 크랭크 연쇄 로부터 고정 링크 교체 로서 얻다 회전 미끄럼 자 기구 요동 搖動 미끄럼 자 子 기구 등 주 예전 기차 천장 설치 되다 천장 선풍기 목 흔들다 기구 이의 응용 
 
 역사 
 
 초기 캠 기원전 3 세기 헬레니즘 문명 수력 식 자동화 기기 내장 되어다 후 캠축 캠 사용 하다 방식 터키 발명가 알 자 자리 의하다 채용 되어다 유럽기 계 캠 및 캠축 14 세기 나타나다 
 
 같이 보기 
 
 톱니바퀴 
 
 PC 통신 
 
 PC 통신 피시통신 은 개인 용 컴퓨터 PC 를 다른 컴퓨터 통신 회선 연결하다 자료 주다 받다 것 말 하다 개인 용 컴퓨터 끼리 서로 연결하다 통신 형태 포함 되다 보통 정보 서비스 제공 위 호스트 컴퓨터 통신 장비 설치 여기 가입 사람 들 개인 용 컴퓨터 접속 하다 이용 하다 형태 전화 회선 통한 통신 네트워크 서비스 가리키다 이 때 통신 회선 주로 전화 모뎀 통한 전화 회선 PSTN 이 사용 되다 ISDN 등 다른 회선 사용 되다 경우 있다 
 
 개인 용 컴퓨터 보편화 되다 1990년 대에 게시판 대화방 그리고 자료 실 제공 하다 PC 통신 서비스 회사 설립 되어다 
 
 대한민국 PC 통신 
 
 대형 PC 통신 서비스 
 
 대한민국 PC 통신 천리안 하이텔 서비스 시작 되어다 
 
 먼저 천리안 1984년 5월 에 주 한국 데이터 통신 전자 사서함 서비스 출발 하다 1985년 10월 생활 정보 DB 1986년 9월 화상 정보 서비스 천리안 1987년 4월 한글 전자 사서함 하다 메일 H mail 1988년 5월 문자 정보 서비스 천리안 II 로 이어지다 1990년 1월 에는 PC Serve 가다 개통 되다 1992년 12월 천리안 II 오다 PC Serve 가다 통합 하다 천리안 되어다 
 
 한편 하이텔 1986년 11월 1일 한국 경 제 신문사 한국 경제 프 레스텔 Korea Economic Prestel 개통 하다 1987년 4월 15일 한경 KETEL 로 변경 1987년 5월 1일 에는 한경 KETEL 영문 정보 서비스 제공 하다 1989년 11월 케텔 KETEL 서비스 시작 뒤 1991년 12월 한국 통신 합작 한국 PC 통신 주 를 설립 하다 1992년 3월 서비스 코텔 KORTEL 로 변경 같다 해 7월 에 명칭 하이텔 HiTEL 로 변경 하다 
 
 케텔 당시 한국 경 제 신문사 컴퓨터 통신 홍보 회원 들 확보 하다 위해 가입자 들 중 추첨 통해 1200 BPS 모뎀 나누다 주다 당시 모뎀 상당하다 비싸다 10~20만원 의 고가 장비 이다 구입 하다 집 직접 오다 설치 해주다 1994년 나우누리 1996년 유니텔 영업 시작 하다 PC 통신 서비스 다양해지다 접속 프로그램 터미널 에뮬레이터 크다 사람 정보통 신의 이야기 위주 새롬 데이타 맨 특정 PC 통신 회사 전용 에뮬레이터 등 다양하다 개발 되어다 또한 PC 통신 MUD 의 발상 지다 하다 즉 PC 통신 통 하다 현재 온라인 게임 및 커뮤니티 발전 하다 되다 것 VT 모드 PC 통신 일부 기존 업체 서비스 유지 되다 있다 인터넷 발달 지금 PC 통신 사용자 드물다 하이텔 서비스 2007년 2월 28일 에 완전하다 종료 되어다 
 
 VT 모드 텍스트 기반 서비스 다음 같다 
 
 하이텔 HiTEL 한국 PC 통신 현 KTH 회사 KTH 운영 하다 통신망 전용 에뮬레이터 도 접속 가능하다 2004년 7월 17일 한미르 통합 하다 파란 닷컴 전환 되어다 2007년 2월 28일 VT 모드 서비스 완전 종료 
 천리안 포털 사이트 천리안 데이콤 운영 하다 통신망 현재 데이콤 멀티미디어 인터넷 분사 2007년 12월 27일 VT 모드 서비스 중단 2008년 4월 기준 전화접속 가능하다 접속 번호 01421 1544-1421 실제 서비스 제공 되다 않다 서비스 중단 안내 화면 출력 되다 
 나우누리 나우콤 운영 하다 통신망 현재 나우 SNT 로 분사 2013년 1월 31일 서비스 폐지 
 아이즈 Eyes 부일 이동통신 주 부산 경남 지역 나우누리 연 계 서비스 
 포커스 FOCUS 주 케이 콤 광주 전남 지역 나우누리 연 계 서비스 
 세다 티스 Centis 주 신원 텔레콤 대전 충청 지역 나우누리 연 계 서비스 
 포스 서브 POS Serve 포스데이타 만들다 통신망 후 에이 텔 주 로 분사 
 유니텔 UniTel 삼성 SDS 만들다 통신망 현재 유니텔 네트웍 스 분사 VT 모드 제공 하다 본래 전용 에뮬레이터 중심 출발 하다 2007년 기준 기존 전용 에뮬레이터 유니윈 방식 및 전화접속 유지 접속 번호 1588-1433 
 키텔 KITEL 강원 정보 통신 운영 하다 통신망 1994년 개통 본래 강원 지역 정보화 사업 일환 지역 통신망 출범 하다 전국 통신망 성장하다 무료 후 주 키텔 사명 변경 2001년 4월 30일 서비스 폐지 
 그 민간 주 도의 지역 기반 PC 통신망 다음 같다 
 
 인디텔 INDITEL 재 인천 정보 통신 센터 인천 지역 정보망 1993년 7월 19일 개통 
 코 코텔 KOKOTEL 일 산정 보통신 센터 경기도 일산 고양 지역 정보망 
 KCnet 광주 전남 네트 전남 지역 정보망 
 TKNET 주 대구 종합 정보 센터 대구 지역 정보망 
 KCTEL 거창 종합 정보 
 전북 PC 통신 
 에듀넷 EDUnet 한 국교 육 개발 원 운영 하다 통신망 초 중등 교육 관련 정보 제공 및 초 중등 학교 정보화 지원 목적 무료 현재 웹사이트 전환 1999년 부터 한 국교 육 학술 정보원 운영 중임 
 K I S 한국전력 운영 하다 통신망 원래 목적 전기 사업 관련 정보 제공 일반 적 PC 통신 서비스 제공 하다 무료 서비스 폐지 
 코 티스 KOTIS 한국 무역 협회 운영 하다 통신망 무역 정보 제공 목적 하다 기본 PC 통신 서비스 무료 DB 정보 유료 회원 제공 되어다 현재 웹사이트 KITA net 전환 
 1990년 대 중반 인터넷 보급 되다 전용 프로그램 바탕 제공 되다 인터넷 기반 통신망 생겨나다 
 
 채널 아이 LG 인터넷 운영 하다 통신망 데이콤 멀티미디어 인터넷 이 관후 2001년 3월 31일 천리안 흡수 되다 
 넷츠고 SK 텔레콤 운영 하다 통신망 2002년 3월 31일 폐지 되다 네 이 트 흡수 되다 
 아미 넷 현대 전자 개통 하다 현 대 정보기술 이 관 되다 신비롭다 로 변경 온세통신 인수 
 이 같다 대형 서비스 이외 특정 분야 또는 지역 특화된 통신망 존재 하다 소규모 기업 및 단체 심지어 개인 운영 하다 사설 BBS 도 상당수 존재 하다 
 
 사설 BBS 
 
 사설 BBS 늘다 개인 또는 단체 운영 하다 주로 비영리 목적 소규모 PC 통신 서비스 이다 자발 적 발생 이러하다 사설 BBS 들다 상용 PC 통신 서비스 대중화 되다 전 PC 통신 개척 자 역할 하다 
 
 대한민국 사설 BBS 늘다 1988년 3월 이주희 개설 The FIRST 과 1988년 5월 바이트 전자 개설 최승철 운영 바이트 네트 Byte Net 가다 효시 알려지다 있다 곧이어 대구 XENIX 환경 4 개 접속 노드 갖추다 다중접속 자 지원 하다 달구벌 이 개설 되다 이듬해 엠팔 EMPal BBS 가다 개설 되다 이 두 개 BBS 늘다 당시 한국 데이터 통신 제공 전자 사서함 H mail 의 사용자 들 주축 만들어지다 또 와일드캣 8 개 전화 회선 이용 하다 운영 하다 네트워크 서울 도 있다 
 
 이렇게 출발 사설 BBS 들다 외국산 호스트 프로그램 — 주로 와일드캣 — 한글화 하다 사용 하다 1990년 10월 에 최초 국산 호스트 프로그램 카페 가다 조병철 의하다 공개 되어다 이르다 바탕 하성욱 곰 주인 김성철 밀키웨이 가다 나오다 이 별도 1991년 최 오다 호롱불 이 등장 하다 전국 적 사설 BBS 네트워크 구축 되어다 
 
 당시 유명 사설 BBS 늘다 다음 같다 
 
 달구벌 
 엠팔 EMPal BBS 
 메다 네트 
 참세상 
 평화 만들기 
 
 공중 정보 서비스 
 
 한편 흔하다 01410 알려지다 한국 통신 하이텔 전화망 활용 부가 통신 서비스 일종 처음 접속 번호 157 이 사용 되어다 나중 014 XY 체계 도입 되다 따르다 01410 접속 번호 하다 
 
 서비스 방식 접속 망 하이텔 한국 통신 현 KT 이 운영 하다 인포 샵 명칭 개별 정보 제공 업체 CP 이 정보 서비스 판매 하다 형태 현재 파우와우 이름 변경 되어다 있다 이러하다 형태 프랑스 미니 텔 서비스 모델 하다 것 미니텔 마찬가지 문자 및 비디오 텍스 VTX 가다 지원 되다 전용 단말기 하이텔 단말기 도입 하다 전화 가입자 들 무상 임대 하다 
 
 이 하이텔 망은 인포 샵 서비스 이외 다른 여러 PC 통신 서비스 접속 관문 역할 하다 아우르다 전화접속 패킷 망 HiNET P HiNET F 등 네트워킹 서비스 제공 되어다 나중 종량제 PPP 접속 서비스 제공 되다 
 
 서비스 명칭 하이텔 이 PC 통신 하이텔 공유 되어다 있다 서로 구분 되다 별도 서비스 이 서비스 내 한국 PC 통신 하이텔 이외 한국 통신 직접 운영 하다 소규모 PC 통신 HiTEL POP 도 함께 존재 하다 이 것 이후 미래텔 이름 바뀌다 나중 PC 통신 하이텔 흡수 되어다 
 
 014 XY 접속 번호 
 
 5 자리 구성 되다 014 XY 전화번호 전기통신 번호 관리 세 칙 의하다 부가 통신사 업자 식별 번호 로서 전화회선 이용 데이터 통신 할당 되다 전용 접속 번호 처음 PC 통 신용 접속 번호 도입 되어다 나중 다이얼업 PPP 접속 번 호로도 활용 되어다 음성 통화 비 하다 40% 요금 할인 또는 정액 금제 등 혜택 있다 
 
 현재 광대역 망 보급 모뎀 사용 격감 하다 대부분 014 XY 번호 사용 되다 않다 있다 
 
 01410 한국 통신 패킷 망 HiNET P 접속 번호 한국 통신 인포 샵 현재 PowWow PC 통신 하이텔 나우누리 유니텔 등 접속 경로 도 활용 되다 
 01411 01410 의 33.6 kbps 고속 회선 
 01412 천리안 접속 번호 
 01413 한국 통신 리빙넷 LIVINNET 서비스 
 01414 한국 통신 코넷 KORnet PPP 
 01420 데이콤 패킷 망 DNS 접속 번호 천리안 접속 경로 도 사용 되다 
 01421 천리안 접속 번호 천리안 PPP 
 01422 데이콤 프레임 릴레이 Frame Relay 접속 번호 
 01431 신비롭다 접속 번호 신비롭다 PPP 
 01432 01410 의 56.6 kbps 고속 회선 
 01433 유니텔 접속 번호 유니텔 PPP 
 01434 채널 아이 접속 번호 채널 아이 PPP 
 01436 한국 무역 협회 KOTIS 접속 번호 KOTIS PPP 
 01438 아이 네트 PPP 
 01441 하나로통신 하나 넷 PPP 
 01442 넷츠고 접속 번호 넷츠고 PPP 
 01443 나우누리 전용 접속 번호 나우누리 PPP 
 01444 에듀넷 접속 번호 에듀넷 PPP 
 01445 두루넷 PPP 
 01446 경기 도청 경기 넷 접속 경기 넷 PPP 
 2007년 1월 기준 부여 되어다 있다 식별 번호 다음 같다 
 
 별 표시 늘다 2007년 12월 기준 접속 불능 
 
 ASCII 아트 및 ANSI 아트 
 
 ASCII 아트 문자 조합 하다 하다 화면 상 그림 표시 하다 것 그 기원 문자 기반 표시 장치 존재 하다 초창 기 컴퓨터 역사 거슬러 올라가다 
 
 한편 ANSI 아트 터미날 제어 코드 ESC 이스케이프 를 활용 하다 색상 표시 화면 갱신 들 이용 하다 동 적 화면 구현 하다 것 지칭 하다 
 
 외국 PC 통신 
 
 미국 
 컴퓨 서브 CompuServe 후 AOL 인수 
 프로디지 Prodigy 
 델파이 Delphi 
 AOL America Online 
 일본 
 니 프티 서브 NIFTY Serve 
 PC VAN 
 ASCIInet 
 
 참고자료 
 
 KETEL 의 초기 화면 
 
 2400 
 
 
 
 ketel 연결 되어다 korea pc 
 
 Welcome to ketel 
 
 서비스 명 ketel 입력 하다 
 
 Please type ke for KETEL English Service 
 
 명 login ketel 
 
 KKK 　　 EEEEE 　 TTTTTTTT 　　 EEEEEE 　 Ltm 
 
 KK 　 KK 　　　 EE 　　　　 EE 　　　　 L 
 
 EEEE 　　　　 TT 　　　 EEEE 　　 LL 
 
 KK KK 　　　 EE 　　　　　 TT 　　　 EE 　　　　 LL 
 
 KKK 　 EEEEEE 　　 TT 　　　 EEEEEE 　 LLLLLLLL 
 
 
 
 
 
 전용 단말기 서비스 안내 
 
 번호 변경 업무 개시 
 
 ID 신청 메뉴 서비스 제공 개시 
 
 
 
 
 
 기사 공모 하다 
 
 공 지 사항 보다 번호 N z 
 
 
 
 TOP 
 
 1 서비스 안내 　　　　 2 KETEL UNICOM NEWS 
 
 조선일보 뉴스 　　　 12 동아일보 뉴스 　　　　 13 전남일보 뉴스 
 
 부산 일보 뉴스 　　　 15 영남 일보 뉴스 
 
 한국 경제 신문 뉴스 
 
 증권 금융 　　　　 22 기업 경제 통제 　　　 23 무역 
 
 환율 금리 　　　　 25 중소기업 지원 정보 
 
 유통 물가 　　　　 32 부동산 　　　　　　　 33 세무 
 
 문화 레저 　　　　 35 날씨 
 
 의 약 건강 　　　　 42 농업 정보 
 
 전자우편 　　　　　 52 게시판 　　　　　　　 53 토론 광장 
 
 대 화실 　　　　　　 55 동호 코너 　　　　 56 컴퓨터 통신 
 
 PC 라인 
 
 
 
 
 
 참고문헌 
 
 〈 인터넷 지 역정보 시스템 Free Net 과 CAP 사례 중심 〉 《 정보화 동향 1996 12 30 》 김형민 한국 전산 원 1996 
 〈 통신 시장 환경 변화 따르다 번호 관리 세 칙 개정 연구 〉 김창완 김봉 식 정보통 신 정책 연구원 2006 
 〈 통신망 식별 번호 현황 2007 1 5 〉 정보통신부 통신 위원회 2007 
 〈 지역 정보화 〉 《 데이터베이스 백서 1998 》 재 한국 데이터베이스 진흥 센터 1998 
 《 한 국정 보통신 20 세 기사 》 정보통신부 2001 
 《 내 삶 나 컴퓨터 》 박순 백 영진 출판사 1991 
 
 같이 보기 
 
 버추 얼 터미널 en Virtual terminal 
 텔넷 
 
 바깥 고리 
 
 [http://atdt01410.net PC 통신 체험 하다 수 있다 사이트 
 [http://common.paran.com/telnet/hitelnet.htm 하이텔 텔넷 
 
 통신체 
 
 통신체 通信體 늘다 컴퓨터 통해 발달 한국어 독특하다 문체 그 형태 의미 하다 
 
 통신체 역사 
 
 1980년 대 말 1990년 대 PC 통신 널리 쓰이다 때 자판 하다 번 치다 시간 전화 요금 청구 되어다 그래서 시간 돈 노력 절약 하다 수단 통신체 각광 받다 널리 퍼지다 당시 유행 하다 통신체 어솨 어서 오다 리하 이 리하 다시 만나다 반갑다 재미있다 방가 방가 반갑다 반갑다 등 있다 
 
 그 이후 리니지 등 게임 디시인사이드 같다 유저 포탈 생 성 즐 원츄 아햏햏 뷁등 새롭다 단어 생겨나다 
 
 종류 
 
 문화 관광부 연 구 보고서 “ 바람직하다 통신 언어 확립 위 기초 연구 ” 따르다 통신 언어 다음 같이 분류 되다 
 
 운영자 언어 사이트 등 운영자 들 공지 글 등 쓰다 언어 
 게시판 언어 인터넷 통신 이용자 들 게시 글 쓰다 언어 
 대화방 언어 대화방 게시 글 보이다 구어 체 가깝다 언어 
 휴대전화 문자 전송 언어 휴대전화 문자 쓰이다 언어 
 
 기타 
 
 이모티콘 
 
 참고 문헌 
 
 이 정복 2000 “ 바람직하다 통신 언어 확립 위 기초 연구 ” 문화 관광부 연구 보고서 
 
 같이 보기 
 
 비슷하다 표 기법 
 외계어 
 리트 인터넷 리트 
 볼라퓌크 인코딩 
 속어 
 대한민국 인터넷 신조어 목록 
 
 네트워크 
 
 네트워크 network 망 網 
 
 통신망 
 통신 네트워크 telecommunications network 
 컴퓨터 네트워크 computer network 
 무선 네트워크 wireless network 
 방송 망 중계 망 
 방송 네트워크 broadcasting network 
 라디오 네트워크 radio network 
 텔레비전 네트워크 television network 
 기타 
 뉴럴 네트워크 neural network 
 소셜 네트워크 social network 
 전기 회로 electrical network 
 《 네트워크 영화 네트워크 》 network 1976년 미국 영화 
 네트워크 뮤직 그룹 Nettwerk Music Group 
 영업 망 
 교통 망 
 
 햄버거 
 
 햄버거 hamburger 늘다 샌드위치 일종 음식 가정 직접 만들다 먹기 하지만 일반 적 패스트푸드 식당 판매 되다 수많다 패스트푸드 식당 들 햄버거 감자 튀김 콜라 하나로 묶다 세트 판매 하다 하다 
 
 개요 
 
 양념 빵가루 등 고기 갈아 넣다 버무린 뒤 굽다 내다 패티 채소 양념 등 두 장 이상 동그랗다 길쭉하다 빵 사이 넣다 만들다 보통 손 쥐다 들다 먹다 들어가다 패티 원료 양념 따라서 치킨 버거 불고기 버거 비프 버거 등 구별 하다 불리 기도 하다 채식주의자 들 위해 채소 넣다 만들다 콩 원료 하다 패티 만들다 샌드위치 역시 햄버거 불리다 때 많다 대한민국 김치 맛 내다 김치 버거 밥 뭉치다 모양 내다 것 빵 대신 사용 라이스 버거 존재 하다 
 
 역사 
 
 독일 함부르크 중심 활동 하다 상인 들 몽골 가져오다 음식 타타르 스테이크 모방 하다 그 지역 요리사 다지다 육회 재료 반죽 하다 뭉치다 것 불 구 운 것 햄버그 스테이크 또는 함부르크 스테이크 하다 18 세기 초 미국 이민 온 독일 출신 이민자 들 이 스테이크 미국 널리 알려지다 함부르크 온 스테이크 음식 햄버그 스테이크 Hamburg steak 로 불리 되다 이 후 1904년 세인트루이스 박람회 때 하다 요리사 일명 햄버거 찰리 Hamburger Charlie 본명 Charlie Nagreen 가다 샌드위치 만들다 중 너무 바쁘다 나머지 함부르크 스테이크 일반 고기 대신 샌드위치 빵 넣다 판매 것 오늘날 햄버거 시초 
 
 같이 보기 
 
 독일 요리 
 샌드위치 
 임시 링크 햄버거 목록 en List of hamburgers 
 맥도날드 
 
 놀이 
 
 놀이 또는 유희 遊戱 늘다 인간 즐거움 얻다 위해 하다 활동 말 하다 물질 적 보상 또는 대가 바라지 않다 하다 행위 외부 강제 의하다 행위 아니다 점 노동 일과 구별 되다 노동 유희 적 측면 있다 보다 견해 존재 하다 
 
 일반 적 놀이 기분 전환 위 여가 활동 규정 되다 서양 기원 승부 관련 있다 놀이 게임 game 불리 기도 하다 
 
 즐거움 외 민첩성 사회 성 등 성장 필요하다 경험 얻다 위해 놀이 하다 하다 이다 인간 뿐 아니다 동물 들 발견 되다 현상 
 
 정의 
 
 놀이 어떠하다 것 생각 하다 관 하다 종래 많다 학설 있다 잉여 정력 설 剩餘精力說 생활 준비 설 반복 설 휴양 설 생물 학설 등 있다 놀이 작업 대립 개념 하다 때 그 본질 분명해지다 작업 진지하다 것 피곤하다 고 되다 따르다 또한 의무 적 강제 적 것임 반하다 놀이 자기 목적 적 자기 충족 적 운동 활동 쾌감 따르다 또한 자발 적 해방 적 것 
 
 놀이 기본 적 요소 참여자 목표 있다 하다 목표 도달 하다 위 방법 rule 이 추가 요소 포함 되다 때 있다 근대 놀이 기본 적 방법 포함 있다 것 의미 하다 
 
 놀이 핵심 즐거움 놀이 참여자 놀이 규칙 따르다 수행 하다 여러 가지 행위 하다 즐거움 얻다 특정 행위 이후 돌아오다 보상 즐거움 얻다 하다 즉 하다 사람 이상 참여자 과정 또는 목표 통해 즐거움 얻다 수 있다 행위 놀이 부르다 수 있다 여기 즐거움 이란 통념 상 타인 피해 입히다 않다 범위 안 느끼다 긴장감 성취 감 기쁨 등 건강하다 정신 상태 말 하다 
 
 놀이 특징 
 
 자발 성 
 재미 즐거움 
 공정하다 경쟁 
 규칙 준수 
 주체성 
 상호 성 
 
 놀이 4 대다 요소 
 
 경쟁 아 곤 Agon 상대 이 기기 위 경기 시합 br 예 축구 농구 등 
 우연 알레 Alea 요행 바라다 하다 놀이 br 예 주사위 게임 
 모방 미미 크리 Mimicry 특정 누군가 흉내내 놀이 br 예 역할 놀이 
 현기증 일 링크스 Ilinx 자신 내부 기관 혼란 착란 상태 일으키다 하다 놀이 br 예 놀이기구 
 
 유아기 놀이 
 
 유아기 乳兒期 작업 놀이 미분 화 상태 이기 때문 놀이 대해 어른 작업 대한 것 같이 진지하다 이 미분 화성 때문 이 시대 놀이 가운데 작업 간단하다 심부름 등 시키다 일도 가능하다 또한 완구 玩具 를 보더 일상생활 사용 되다 있다 여러 가지 도구 그 역할 하다 
 
 유아 혼잣 놀이 평행 놀이 많다 아동기 중기 후기 집단 적 놀이 특징 소위 갱 gang 시대 이루다 유희 집단 성원 수도 연령 함께 변화 하다 집단 참가 인원 수 초등학교 저학년 2~4 명 것 고학년 가다 6~10 명 증가 하다 그 후 청년 기 되다 따르다 다시 감소 하다 동 일 유희 발달 따라서 그 구조 변화 하다 
 오가와 타로 小川太郞 의하다 유희 혼자 가능하다 조직 없다 유희 로부터 단순하다 규칙 가지다 단순하다 조직 놀이 다시 복잡하다 규칙 가지다 복잡하다 조직 놀이 변화 하다 아동기 청년 기 놀이 집단 적 행해지다 규칙 정해진 그룹 조직 이 운동경기 등 왕성 하다 실시 되다 이 놀이 집단 통해 협조 성 자기 통제 같다 성격 형성 가능하다 신체 훈련 규칙 존중 등 사회 성의 증진 학습 되다 가능성 많다 
 
 분류 
 
 뵐러 Ch Buhler 늘다 놀이 ① 기능 놀이 감각 사용 다 손발 움직이다 ② 상상 想像 놀이 소위 경쟁 놀이 ③ 구성 놀이 토막 쌓다 찰흙 빚기 描畵 등 ④ 수용 受容 놀이 그림 극 레코드 등 보고 들다 즐기다 것 등 분류 하다 발달 고찰 하다 
 파다 M B Parten 은 사회 적 행동 양식 의하다 ① 아무 것 하다 있다 않다 행동 ② 방관 적 행동 ③ 혼잣 놀이 ④ 평행 놀이 ⑤ 연합 놀이 ⑥ 협동 놀이 분류 하다 
 
 유아기 놀이 형태 
 
 유아기 놀이 형태 대개 유희 활동 경과 형식 經過形式 의하다 다음 같이 분류 하다 그 발달 차이 알아보다 있다 
 
 미분 화형 놀이 
 가장 원시 적 유희 활동 거의 2-3분 간격 다른 활동 나타내다 더욱이 그 하나 하나 행동 유희 이름 붙이다 수 없다 정도 정리 되다 않다 것 1 세아 많다 대부분 적응 적 목적 위해 습득 어떻다 하나 기제 순환 적 반응 반복 하다 행위 주 이루다 이 시기 심상 아니다 기능 적 동화 주 이루다 점 다른 단계 구별 되다 
 
 누적 형 놀이 
 단편 적 유희 행동 모자이크 식 접합 것 10분 간 정도 씩 유희 遊戱 가다 계속 되다 다음 유희 관계성 없이 이루어지다 놀이 방법 1시간 에 4~9 종 놀이 나타나다 2~3 세아 가장 많다 이 시기 이르른 아동 단순하다 감각 운동 적 면 탈피 하다 상징 적 가작 화 통한 놀이 집중 하다 하지만 아동 사진 행동 가작 화 로써 이해 하다 않다 습관 적 의식 화하다 머무르다 이다 누적 형 놀이 연속 형 놀이 구분 하다 기준 되다 
 
 연 속 형 놀이 
 같다 종류 유희 1시간 가까이 연속 되다 하나 유희 그것 관계 있다 유희 발전 하다 혹은 다른 유희 도입 하다 잡다 雜多 하다 하나 유희 형태 이루다 있다 것 2~5 세아 비교 적 많다 이 때 늘다 놀이 습관화 되다 의식 분리 되어다 상징 적 도식 형태 취한 다 
 분절 형 놀이 
 정지 되다 유희 활동 1시간 에 2 가지 3 가지 비율 실시 되다 4~6 세아 많다 
 
 통일 형 놀이 
 분절 형 유희 다시 오래 계속 되다 1시간 내의 대부분 하나 유희 분절 형 놀이 상위 유희 이해 하다 좋다 언뜻 보기 연속 형 놀이 비슷하다 보이 각각 유희 사이 뚜렷하다 차이점 있다 연속 형 놀이 구분 되다 
 
 놀이 예 
 
 승부 규칙 관련 없다 놀이 다음 같다 
 
 그네 시소 널뛰기 회전목마 롤러코스터 썰매 등 탈것 의하다 놀이 
 사물놀이 탈춤 등 공연 
 강강술래 지신 밟다 단체 춤 등 여러 사람 들 직접 참여 하다 놀이 
 실 뜨다 실 모양 만들기 퍼즐 맞추다 등 과제 형 놀이 
 수수께끼 스무고개 놀이 등 언어 이용 놀이 
 소꿉장난 인형 놀이 코스프레 등 역할 놀이 
 모래성 쌓다 블록 쌓다 등 만들기 놀이 
 스쿠버 다이빙 번지 점프 등 특수 장비 필요하다 놀이 
 승부 규칙 관련 있다 놀이 다음 같다 
 
 가위 바위 보 를 이용 놀이 
 숨바꼭질 등 단체 놀이 
 고무줄 놀이 딱지 치기 팽이치기 연날리기 투호 굴렁쇠 등 도구 숙달 필요하다 놀이 
 끝말 잇다 삼육구 등 언어 이용 놀이 
 
 같이 보기 
 
 게임 
 취미 
 놀이 공원 
 놀이터 
 한국 민속놀이 
 
 각주 
 
 
 비디오 게임 
 
 비디오 게임 video game 이란 컴퓨터 사용자 입력 받다 정해진 규칙 따르다 처리 그 과정 결과 출력 하다 컴퓨터 프로그램 이용 게임 비디오 게임 글자 그림 소리 출력 되다 수도 있다 많다 비디오 게임 영 상표 시 장치 이용 시각 적 출력 수반 하다 경우 많다 
 
 역사 
 
 개요 
 
 플랫폼 
 
 플랫폼 platform 용어 전자 부품 특정하다 조합 컴퓨터 하드웨어 가리키다 여기 소프트웨어 결 하다 비디오 게임 동작 하다 수 있다 하다 시스템 system 용어 또한 흔하다 사용 되다 아래 구별 명확하다 않다 하나 이상 플랫폼 연결하다 게임 있다 수 있다 개인 용 컴퓨터 뿐 아니다 게임 즐기다 수 있다 전용 비디오 게임 머신 아니다 다른 장치 들 존재 하다 스마트폰 PDA 공학 용 계산기 
 
 PC 
 콘솔 
 핸드 헬드 휴대 용 기기 
 아케이드 전자 오락 
 웹 브라우저 
 
 장르 
 
 컴퓨터 롤플레잉 게임 롤플레잉 게임 RPG 
 액션 게임 
 대전 형 격투 게임 대전 격투 게임 
 슈팅 게임 
 어드벤처 게임 
 시뮬레이션 게임 
 스포츠 게임 
 레이스 게임 
 퍼즐 게임 
 테이블 게임 
 퀴즈 퀴즈 게임 
 온라인 게임 
 소셜 게임 
 예술 형식 비디오 게임 
 아트 게임 
 
 분류 
 
 캐 주얼 게임 
 
 시리어스 게임 
 
 교육 용 게임 
 
 컨트롤러 
 
 비디오 게임 여러 종류 입력 장치 사용 하다 사람 행위 게임 번역 전달 하다 수 있다 가장 흔하다 게임 컨트롤러 PC 게임 경우 키 보드 마우스 콘솔 경우 게임패드 휴대 용 콘솔 경우 버튼 포함 되어다 있다 그 밖 게임 컨트롤러 일반 적 레이싱 휠 라이트 건 댄스 패드 있다 디지털 카메라 또한 플레이어 신체 움직임 포착 하다 위 게임 컨트롤러 사용 하다 수 있다 
 
 에뮬레이션 
 
 사회 적 양상 
 
 혼자 하다 게임 
 
 비디오 게임 게임 드물다 혼자 하다 게임 1 인용 게임 이 많다 그것 컴퓨터 자체 여러 사람 함께 하다 어리다 함께 하다 사람 없다 컴퓨터 알다 적절하다 상대 만들다 주기 때문 
 
 혼자 하다 게임 컴퓨터 모든 것 처리 제 공 한다는 점 때문 서 사적 특징 띠 기도 하다 다른 참여자 상호 작용 크게 의지 하다 기존 게임 달리 다른 참여자 없다 비디오 게임 게임 제공 하다 내용 그 경험 수준 크게 좌우 하다 때문 
 
 그러하다 서 사적 특징 하나 주인공 존재 보통 게임 여러 인간 참여자 이루다 때문 특별하다 주인공 없다 반면 혼자 하다 비디오 게임 유일하다 인간 참여자 그 비중 맞추다 그래서 모든 게임 환경 컴퓨터 참여자 들 주인공 인간 참여자 행동 맞추다 작용 함 의도 되다 경험 제공 하다 하다 나아가다 컴퓨터 더 참여자 로서 존재 하다 않다 모든 것 인간 참여자 개인 맞추다 환경 제공 되다 게임 많다 그 위해 비디오 게임 영화 소설 등 다른 서사 매체 문법 빌리다 게임 참여자 높다 수준 경험 제공 하다 하다 하다 
 
 그러나 통신 기술 발달 멀리 떨어지다 있다 사람 함께 게임 하다 수 있다 되다 온라인 게임 대두 하다 되어다 나아가다 이전 게임 상상 하다 수 없다 정도 대규모 사람 들 동시 게임 참여 하다 수 있다 되어다 《 재미 이론 》 의 저자 라프 코스터 2007년 게임 개발자 회의 과거 1 인용 게임 들 성행 놀이 기형 적 변화 이다 온라인 게임 시대 오다 진정하다 놀이 로서 모습 되찾다 주장 하다 
 
 반면 비디오 게임 새롭다 서사 형태 출현 보다 사람 들 혼자 하다 비디오 게임 크다 의미 두다 있다 
 
 멀티미디어 
 
 비디오 게임 종종 다양하다 전자 매체 결합 멀티미디어 궁극 적 형태 언급 되다 현대 비디오 게임 영화 문학 음악 등 여러 표현 모두 결 하다 상호 작용 형태 제공 되다 경험 매체 하다 수 있다 
 
 하지만 게임 본질 그 구조 영상 음악 문학 등 표현 그것 돕기 위 수단 지나다 않다 시각 있다 
 
 가상 세계 
 
 비디오 게임 플레이어 상호작용 하다 수 있다 임의 연산 되다 세계 제공 하다 때문 가상 세계 일종 분류 되다 기도 하다 
 교육 선전 도구 
 
 비디오 게임 일반 적 재미 제공 하다 일련 학습 과정 이루어지다 점 디지털 특성 상 널리 배포 되다 수 있다 점 때문 교육 선전 도구로 사용 되다 기도 하다 
 같이 보기 
 
 게임 
 콘솔 게임 
 게임학 
 컴퓨터 게임 
 비디오 게임 목록 
 369 게임 
 카드 게임 
 보드 게임 
 
 각주 
 
 
 
 리처드 도킨스 
 
 과학자 정보 
 
 box width 300 px 
 
 이름 클린턴 리처드 도킨스 Clinton Richard Dawkins 
 
 그림 Richard Dawkins Cooper Union Shankbone jpg 
 
 그림 크기 250 px 
 
 본명 Clinton Richard Dawkins 
 
 태어나다 날 
 태어나다 곳 영국 령 케냐 나이로비 
 
 사망일 
 
 사망 
 
 거주지 영국 옥스퍼드 
 
 국적 
 배우자 랠 워드 
 
 인종 
 관심 분야 진화생물학 인성 학 
 
 소속 UC 버클리 
 옥스퍼드 대학교 
 
 지도 교수 니콜라스 틴버겐 
 
 지도 학생 앨런 그래펀 
 마크 리들리 
 
 주요 업적 유전자 관점 진화 
 밈 개념 소개 
 무신론 합리 주의 옹호 
 종교 비판 
 과학 대중화 
 
 수상 동물학 소사이어티 은메달 1989 
 패러데이 상 1990 
 키슬러 상 2001 
 
 영향 찰스 다윈 로널드 피셔 조지 C 윌리엄스 W D 해밀턴 다니엘 데넷 칼 세다 버트런드 러셀 니콜라스 틴버겐 존 메이 너드 스미스 로버트 트리 버스 
 
 종교 무신론 
 
 서명 
 
 참고 사항 왕립학회 회원 
 왕립 문 학회 회원 
 
 
 
 클린턴 리처드 도킨스 Clinton Richard Dawkins 1941년 3월 26일 늘다 영국 동물행동학 자 진화생물학자 및 대중 과학 저술가 그 1995년 부터 2009년 까지 옥스퍼드 대학교 대중 과학 이해 위 찰스 시 모 석좌교수 직 옥스퍼드 대학교 뉴 칼리지 교수 직 맡다 2009년 에 정년 퇴 이다 
 
 그 역시 많다 저명하다 언론 매체 편집장 일 하다 엔카르타 백과사전 진화 백과사전 편집 위원 활동 하다 그 또 무신론 적 박애주의자 들 발간 하다 잡지 수 석 편집 위원 칼럼 쓰다 있다 과학 적 회의론 메다 창립 멤버 편집 이사회 멤버 하다 그 영국 왕실 수여 하다 패러데이 상의 심사 위원 영국 TV 아카데미상 심사 위원 맡다 있다 영국 과학 발전 협회 생물학 부문 수장 하다 
 
 도킨스 진화 대한 유전자 중심 적 관점 대중화 밈 용어 도입 1976년 저서 《 이기 적 유전자 》 로 널리 알려지다 또한 1982년 그 표현형 효과 유기체 자신 신체 아니다 다른 유기체 들 신체 포함 넓다 환경 전달 되다 것 보여주다 저서 《 확장 되다 표현형 》 진화생물학 계 폭넓다 인용 받다 
 
 도킨스 무신론자 철저하다 인본주의자 회의주의자 과학 적 합리주의자 및 브 라이트 운동 지지자 그 미디어 여러 차례 다윈 로트바일러 로 불리다 이다 영국 생물학자 토머스 헉슬리 자연 선택 지지 하다 다윈 불독 불리다 것 유추 되어다 2006년 에 발표 그 책 《 만들어지다 신 》 도킨스 초자연적 창조자 거의 확실하다 존재 하다 않다 종교 적 신앙 굳어지다 착각 불과하다 주장 하다 2007년 11월 현재 《 만들어지다 신 》 의 영어 판 150만 권 이상 판매 되어다 그 책 들 중 1 위 기록 하다 31 개 언어 번역 되어다 
 
 도킨스 생물학 뿐 아니다 여러 분야 대중 과학 를 집필 하다 텔레비전 라디오 프로그램 출연 하다 다양하다 주제 들 다루다 하다 
 
 2004년 옥스퍼드 베일 리얼 칼리지 Balliol College 늘다 그 이름 따다 도킨스 상 만들다 인간 의하다 멸종위기 빠지다 동물 행동 양식 복지 기여 하다 논문 발표 사람 수상하다 있다 
 
 삶 
 
 리처드 도킨스 1941년 3월 26일 케냐 나이로비 태어나다 그 아버지 클린턴 존 도킨스 2 차 대전 중 연합군 영국 케냐 이주 하다 도킨스 8 세 되다 1949년 에 영국 돌아오다 부모 모두 과학 매우 흥미 가지 있다 어리다 도킨스 질문 들 과학 적 언어 로서 답 해 주다 하다 
 
 도킨스 그 어린시절 전형 적 평범하다 영국 소년 이다 말 있다 대략 9 세 되다 무렵 신의 존재 대해 의 구심 가다 시작 하다 밝히다 하지만 얼마 후 그 자연 있다 방향성 규칙 성 목적 성 질서 이렇다 것 들 조합 등 인식 다시 신의 존재 믿다 되어다 하다 그러나 그 다시 영국성공회 관습 들 매우 불합리 하다 것 깨닫다 시작 하다 신 윤리 더 관심 기울이다 그리고 후 그 생물 진화 과정 더 많이 이해 하다 되어다 때 그 종교 적 관점 다시 변화 하다 되어다 그 초자연적 신의 존재 없다 진화론 자연선택 생명 복잡 성 자다 설명 하다 수 있다 느끼다 
 
 도킨스 1954년 부터 1959년 까지 온 들 스쿨 Oundle School 다니다 그리고 옥스퍼드 대학교 베일 리얼 칼리지 동물학 수학 하다 노벨 생리학 의학상 수상자 동물 행 태학 자 니콜라스 틴버겐 Nikolaas Tinbergen 의 가르침 받다 1962년 에 옥스퍼드 졸업 하다 그 후 틴버겐 지도 하 옥스퍼드 석사 박사학위 1966년 에 받다 되다 틴버겐 동물 행 태연 구의 개척 자다 특히 본능 문제 들 학습 선택 있다 선구자 이 시기 도킨스 연구 동물 결정 모델 관 것 이다 
 
 1967년 부터 1969년 까지 도킨스 미국 캘리포니아 대학교 버클리 동물학 조교수 재직 하다 이 시기 UC 버클리 당시 베트남전 대한 반전 운동 거 세다 도킨스 행동 가로서다 베트남 반전 운동 깊이 개입 하다 그 1970년 에 다시 옥스퍼드 동물학 강의 하다 돌다 오다 현재 옥스퍼드 교수 재직 중 1995년 에 석좌교수 임명 되어다 이 자리다 찰스 시 모 Charles Simonyi 가다 과학 대중 이해 시키다 중요하다 역할 기대하다 기부 함 이루어지다 되어다 
 
 1976년 그 저명하다 저서 《 이기 적 유전자 》 를 시작 도킨스 생명과학 일 반대 중 쉬다 설명 하다 데 관심 가다 시작 하다 
 
 1967년 도킨스 동료 학자 매리언 스탬프 결혼 하다 1984년 에 이혼 하다 그 해 도킨스 Eve Barham 과 재혼 하다 사이 딸 Juliet Emma Dawkins 를 두다 역시 이혼 하다 Barham 은 1999년 암 사망 하다 1992년 에 그 여배우 랠 워드 Lalla Ward 오다 결혼 하다 도킨스 워드 그 들 공통 친구 더글러스 애덤스 통해 알 되어다 워드 도킨스 책 중 절반 이상 삽화 그리다 두 책 오디오 버전 《 조상 이야기 》 오다 《 만들어지다 신 》 의 나레이터 맡다 
 
 2009년 그 옥스포드대 학교 정년 퇴 이다 
 
 업적 
 
 진화생물학 
 
 밈 meme 
 
 창조설 대한 비판 
 
 도킨스 만물 신 창조 하다 종교 적 믿음 창조설 단호 비판 적 자세 가지 있다 그 창조설 불합리 지성 축소 시키다 잘 못 되다 것 비판 하다 그 1986년 에 나오다 책 《 눈 멀다 시계공 》 The Blind Watchmaker 창조론자 중요하다 논점 설계 론 대해 지속 적 비판 가하다 있다 이 책 도킨스 18 세기 영국 신학자 윌리엄 패 일리 William Paley 의 저서 자연 신학 주장 되어다 유명하다 시계공 비유 대해 반박 하다 패 일리 그 저서 시계 너무 복잡하다 기능 적 단순하다 우연 산물 출현 하다 수가 없다 고 주장 하다 그러므로 시계 훨씬 더 복잡하다 모든 살다 생물 들 당연하다 누군가 의하다 미리 설계 되어다 확언 하다 하지만 도킨스 따르다 진화론 자연선택 생물 계 규칙 성과 복잡 성 그리고 기능 성 설명 하다 데 충분하다 주장 다 그리고 이 것 자연 있다 지성 가지 않다 맹목 적 작동 하다 자동 시계제작자 같다 역할 하다 수 있다 말 하다 
 
 1986년 에 도킨스 옥스퍼드 헉슬리 기념 토론회 참석 하다 때 젊다 지구 창조론자 A E 윌더 스미스 A E Wilder Smith 성경 적 창조론 회 수장 에드 거 앤드루스 Edgar Andrews 등 논쟁 하다 하다 그러나 일반 적 경우 만약 그 그렇다 토론 참여 하다 그것 창조설 자 들이다 노리다 기독교 로부터 명성 가다 줄 것 이 라며 만류 그 동료 학자 스티븐 제이 굴드 Stephen Jay Gould 의 충고 따르다 이후 창조설 자 들 공식 적 토론 참여 하다 것 거절 있다 도킨스 토론 제의 하다 창조설 자 들이다 그렇다 논쟁 완패 당하다 아니다 관심 없다 말 하다 스티븐 제이 굴드 따르다 그 들 진짜 중요하다 것 공식 적 자리 진화 학자 논쟁 벌이다 얻다 명성 이다 것 
 
 2004년 12월 미국 언론인 빌다 모이 어스 Bill Moyers 오다 인터뷰 하다 때 도킨스 이렇게 말 하다 진화 우리 알다 다른 어느 과학 확실하다 모 이 어스 그 이론 이란 단어 사용 대해 질문 하다 때 도킨스 다음 같이 설명 하다 진화 이제 관측 되어다 오다 단지 그것 일어나다 순간 관측 하다 못 있다 뿐 그리고 그 다음 같이 부연 하다 그것 살인 범 살인 저지르다 나서다 경찰 그 범인 잡다 것 비슷하다 실제 형사 당연하다 살인 일어나다 순간 보지 못 하다 그러나 형사 많다 실마리 엄청나다 양 상황 증거 사건 해결 하다 수 있다 진화 진정하다 과학자 마치 영어 단어 게임 하나 하나 스펠링 불다 것 마찬가지 명확하다 
 
 도킨스 아이 들 과학 교육 지적설계 설 포함 시키다 것 강력하다 반대 하다 왜냐하면 그것 결코 과학 적 않다 단지 종교 적 이론 이기 때문 그 과학 있다 진실 이란 영국 단체 강하다 비판 하다 오다 그 이유 이 단체 공립 학교 창조론 가르치다 홍보 있다 때문 도킨스 이러하다 단체 대항 하다 위해 이성 과학 위 리처드 도킨스 재단 통해 책 DVD 팸플릿 제작 하다 학교 전달 있다 하다 그리고 그 이러하다 상황 교육 스캔들 표현 하다 
 
 비판 
 
 유전자 결정론 비판 책 《 우리 유전자 안 없다 》 의 저자 런던 대학교 교수 스티븐 로 즈 Steven Rose 늘다 도킨스 초 다윈 주의자 Ultradarwinist 로 명명하다 유기체 아니다 유전자 수준 여러가지 자연 선택 과정 일어나다 수 없다 주장 하다 또한 도킨스 유전자 론 유기체 독자 성 무시 유기체 유전자 전달 하다 단순하다 매 개체 격 하다 켜 진화 과정 제대로 설명 하다 수 없다 비판 하다 
 
 여기 대해 도킨스 로즈 비판 하다 유전자 결정론 사회 생물학자 들 사이 실제 존재 하다 않다 가공 이념 임 지적 로 즈 의 주장 정치 적 목적 담기다 답 하다 
 
 저서 
 
 에덴 밖 강 은 사이언스 북스 에덴 강 제목 바꾸다 재판 하다 
 
 연설 강의 
 
 도킨스 또한 수많다 연설 강의 하다 그 중 헨리 시 즈 위 크다 Henry Sidgwick 기념 연설 1989 첫 번째 에라스무스 다윈 first Erasmus Darwin 기념 강의 1990 마이클 패러데이 Michael Faraday 강의 1991 T H 헉슬리 기념 강연 T H Huxley Memorial Lecture 1992 어빈 기념 강의 Irvine Memorial Lecture 1997 쉘 도일 강의 Sheldon Doyle Lecture 1999 틴베르헨 강연 2004 그리고 태너 강의 Tanner Lectures 2003 등 대표 적 1991년 에 그 어린이 위 왕실 학교 크리스마스 특강 하다 이 것 2007년 에 이 우주 성장하다 것 이란 DVD 타이틀 나오다 
 
 수상 
 
 1987년 로열 문학 소사이어티 상 
 1987년 BBC 방송 되다 다큐멘터리 눈 멀다 시계공 올해 최고 텔레비전 과학 다큐멘터리 프로그램 과학기술상 수상하다 
 1989년 동물학 소사이어티 은메달 
 1990년 마이클 패러데이 상 
 1990년 핀레이 혁신 상 
 1994년 나 카야 마 상 
 1996년 미국 인도주의자 협회 올해 인도주의자 상 
 1997년 국제 코스모스 상 
 2001년 키슬러 상 
 2001년 이탈리아 공화국 대통령 상 
 2002년 글래스고 왕립 철학 회의 캘빈 200 주년 상 
 2004년 《 프로 스펙 트 》 지다 독자 선정 영국 대중 지성 100 인 압도 적 표 차로 선정 되어다 
 2005년 과학 적 지식 간결하다 접근성 있다 소개 알프레드 톱퍼 재단 셰익스피어 상 수상하다 
 2006년 루이스 토마스 과학 저 술상 
 2007년 갤럭시 브리티쉬 북 올해 작가 상 
 2007년 《 타임 잡지 타임 》 지다 선정 세계 가장 영향력 있다 100 인 
 2007년 Deschner 상 
 2009년 니 에런 버그 공익 과학 상 
 
 학력 
 
 영국 옥스퍼드 대학교 생물학 졸업 
 영국 옥스퍼드 대학교 대학원 동물학 졸업 이학 석사 이학 박사 
 
 명예 박사 학위 
 
 영국 허더스필드 대학교 명예 이학 박사 
 영국 웨스트민스터 대학교 명예 이학 박사 
 영국 더햄 대학교 명예 이학 박사 
 영국 헐다 대학교 명예 이학 박사 
 벨기에 앤트워프 대학교 명예 이학 박사 
 영국 애버딘 대학교 명예 철학박사 
 미국 오픈 대학교 명예 철학박사 
 벨기에 브뤼셀 브리 헤 대학교 명예 철학박사 
 스페인 발렌시아 대학교 명예 교육학 박사 
 영국 성 앤드류스 대학교 명예 교육학 박사 
 오스트레일리아 국립 대학교 명예 교육학 박사 
 
 각주 
 
 바깥 고리 
 
 언어고리 en [http://www.richarddawkins.net/ 리처드 도킨스 재단 
 언어고리 en [http://www.world-of-dawkins.com/ 도킨스 그물 터 
 언어고리 en [http://www.world-of-dawkins.com/Dawkins/Work/Books/Default.asp 전체 책 목록 
 언어고리 ko [http://www.atheism.kr/ 한국 무신론자 모임 
 
 막스 델브 뤽 
 
 막스 델브 뤽 Max Delbr ü ck 1906년 9월 4일 1981년 3월 9일 은 독일인 생물학자 아버지 베를린 대학 역사학 교수 이다 어머니 유스 투스 폰 리비히 Justus von Liebig 의 손녀 이다 
 
 생애 
 
 델브뤽 괴팅겐 대학교 천 문 물리학 공부 하다 이론 물리 전향 하다 박사 학위 받다 박사 학위 취득 후 영국 덴마크 스위스 순회 다 볼프강 파울리 닐스 보어 만나다 생물학 관심 갖다 되다 델브뤽 1932년 베를린 돌아오다 리제 마이트너 조수 되다 
 
 1937년 에 그 미국 이주하 칼텍 초파리 drosophila 유전자 대한 연구 착수 하다 제 2 차 세계 대전 기간 동안 네 슈빌 반 데 빌트 대학 Vanderbilt University 물리 가르치다 미국 머무르다 1941년 매리 브루스 Mary Bruce 오다 결혼 하다 나중 그녀 사이 네 아이 얻다 
 
 1942년 살바도르 루리 Salvador Luria 오다 함께 박테리아 바이러스 감염 대한 저항력 자다 조절 되다 변화 아니다 무작위 적 돌연변이 의하다 형성 되다 사실 알 내다 이 공로 그 들 1969년 앨프리드 허시 Alfred Hershey 오다 노벨 생리 의학상 수상하다 
 
 1950년 대 이후 델브뤽 유전학 생리학 쪽 연구 집중 하다 그 또한 쾰른 대학 분자유전학 연구소 세우다 하다 
 
 
 컴퓨터과학 
 
 #넘겨주기 컴퓨터 과학 
 유리수 
 
 유리수 有理數 rational number 늘다 두 정수 분수 형태 단 분모 반드시 0 이 아니다 로 나타내다 수 있다 실수 말 하다 이 반하다 두 정수 분수 꼴 나타내다 수 없다 실수 무리수 하다 
 
 산술 
 
 형식 적 구성 
 
 덧셈 곱셈 덧셈 곱셈 대한 항등원 유리수 정의 되다 규칙 옮기다 쓴다 
 
 이러하다 형식 적 구성은 일반 적 정역 분수체 만들다 체계 적 방법 제공 다 
 
 성질 
 
 바깥고리 
 
 [http://navercast.naver.com/science/math/1956 네이버 캐스트 자연수 vs 유리수 
 
 피시방 
 
 피시방 PC 房 은 대한민국 널리 퍼지다 다중 컴퓨터 카페 로서 보통 시간 당 요금 또는 정액 요금 내다 컴퓨터 인터넷 온라인 게임 등 이용 하다 수 있다 장소 시간 당 요금 지역 다르다 
 
 역사 
 
 대한민국 최초 전자 카페 1988년 3월 첫 개장 하다 1991년 에 폐장 되다 엠팔 멤버 이다 안상수 금 누리 홍익대학교 근처 만들다 ‘ 일렉트로닉 카페 전자 카페 당시 16 비트 컴퓨터 두 대다 놓다 전화선 PC 통신 이용 하다 수 있다 
 
 이후 대한민국 최초 인터넷 카페 1994년 4월 에 정민호 대한민국 서울 서초구 서초동 BNC 이름 첫 개장 인터넷 카페 BNC 인터넷 카페 당시 최초 인터넷 카페 많다 인기 얻다 1988년 부터 1993년 까지 언론 소개 인터넷 카페 들 전부 전자 카페 이다 1994년 부터 모뎀 카페 네트워크 카페 사이버 카페 용어 사용 되다 시작 하다 다음해 1995년 여름 종로 홍대 등지 인터넷 카페 만들어지다 대학생 들 이용 하다 수 있다 되어다 당시 인터넷 카페 ISDN 과 전화 모뎀 이용 PC 통신 하이텔 연결하다 텍스트 위주 통신 가능하다 대형 텔레비전 모니터 PC 오다 TV 를 연결하다 모르다 사람 통신 이용 바둑 둘 수 있다 쥬라기 공원 같다 통신 이용 게임 하다 수 있다 
 
 그 뒤 1996년 여름 PC 방이 처음 등장 하다 다음해 1997년 11월 IMF 시대 맞이 하다 되다 피시방 수 빠르다 속도 증가 하다 시작 하다 당시 한국 경제 상황 IMF 커다랗다 혼란 침체 되다 상태 명예퇴직 당하다 많다 사람 들 새롭다 시장 PC 방 창업 뛰다 들다 시작 하다 그 영향 1998년 1999년 에는 창업 열풍 맞추다 상승세 타다 되다 또한 1998년 에 발매 되다 미국 블리자드 사의 스타크래프트 5년 동안 대한민국 피시방 2만 곳 설립 하다 기여 하다 
 
 영향 
 
 PC 방 대중화 인하다 1998년 여름 PC 방 창업 한국 컴퓨터 산업 호황 세 타다 되다 계기 되다 사 업체 들 PC 방 시장 이용 하다 많다 사업 들 성공하다 수 있다 블루 오션 생각 되어다 게임 산업 발전 하다 그 게임 맞다 컴퓨터 사양 필요하다 PC 의 고 사양 화 가속 화 되다 효과 불다 오다 2001년 부터는 PC 방 개인 사업 통신 선 설치 일반 가정 집 연결 되다 수 있다 때문 초 고속 인터넷 망 구축 하다 나가다 수 있다 
 
 대한민국 피시방 미국 블리자드 사의 전략 시뮬레이션 게임 스타크래프트 1998년 4월 발매 동시 엄청 난 인기 누리 함께 널리 퍼지다 따라서 대부분 인터넷 연결 되어다 컴퓨터 게임 하다 적합하다 2000년 에 들어서다 화상 채팅 퍼지다 많다 피시방 들 웹캠 설치 하다 또한 넷마블 넥슨 등 온라인 게임 서비스 업체 들 피시방 중심 자사 서비스 있다 온라인 게임 이벤트 등 방식 홍보 하다 하다 피시방 온라인 게임 이용 하다 경우 보너스 경험치 같다 혜택 주기도 하다 피시방 컴퓨터 비치 하다 방문자 이용 하다 서비스 제공 하다 것 이외 스낵 음료수 판매 하다 그러나 2002년 이후 각 가정 인터넷 접속 방법 발달 증가 현재 피시방 사라지다 또는 생존 위해 이용 료 인하 시설 고급 화 대형화 또는 플레이스테이션 2 같다 비디오 게임기 비치 하다 등 더 많다 고객 확보 하다 위해 경쟁 심화 되다 있다 
 
 관련 되다 문제 
 
 피시방 어리다 학생 들 새롭다 놀이터 되어다 하다 정도 이용자 상당수 청소년 및 어린이 상당수 피시방 금연 구역 철저하다 지키다 있다 않다 간접흡연 피해 입다 있다 또 인터넷 중독 증세 보이다 사람 들 피시방 장시간 사용 하다 생활 망치다 경우 있다 간혹 사망 하다 경우 있다 
 
 일부 피시방 사장 들 아르바이트 구 하다 학생 들 노동 착취 등 문제 일으키다 있다 
 
 또한 금연 법 시행 2014년 1월 1일 부터 100 m ² 이상 전 사업 장 2015년 1월 1일 부터는 100 m ² 이하 전 사업 장이 실시 대상 되다 
 
 또 주민등록 번호 개인 정보 유출 되다 수도 있다 일부 PC 방 회원 입시 주민등록 번호 이름 생일 전화번호 집 주소 수집 있다 PC 방 메인 관리 컴퓨터 해킹 당하다 업주 악의 적 이용 피해 받다 수도 있다 
 
 그러나 2014년 8월 7일 부터 주민등록 번호 수집 금지 되다 PC 방 주민등록 번호 수집 역시 불법 되어다 이롭다 회원 가입 수단 문자 인증 바뀌다 추세 인증 인하다 추가 비용 발생 하다 등 문제 발생 있다 
 
 학교 근방 PC 방 설치 금지 
 
 PC 방 업주 들 PC 방 더 이상 청소년 유해 시설 아니다 학교 정화 구역 안 일률 적 설치 금지 하다 것 직업 선택 자유 등 침해 하다 헌법소원 제기 하다 기각 되어다 헌재 PC 방 학교 근방 200 m 이내 설치 하다 수 없다 법규 기본권 제한 하다 않다 보다 또한 직업 수행 자유 과도 하다 제한 하다 않다 보다 
 
 함께 보기 
 
 랜 게이 밍 센터 en LAN gaming center 
 인터넷 카페 
 
 참고 자료 
 
 
 노동조합 
 
 노동조합 勞動組合 은 노동자 들 권리 쟁취 하다 위해 만들다 노동자 사회 단체 말 하다 줄 노조 勞組 Union 하다 
 
 개요 
 
 인간 노동 선사시대 계속 되어다 온 것 임금 받다 노동 제공 하다 임금 노동자 계급 출현 산업화 이후 일이 노동자 기업가 더불다 산업사 회의 가장 중요하다 사회 집단 그렇다 불구 노동자 산업혁명 초기 기업가 비다 매우 불리하다 사회 적 위치 놓이다 있다 따라서 이 들 이후 자본가 국가 대하 집단 적 조직체 통 하다 자신 들 이해 관철 시키다 하다 
 
 시드니 웹 S Webb 의하다 노동조합 정의 노동자 주체 되어다 자주 적 단결 하다 노동 조건 유지 개선 기타 경제 적 사회 적 지위 향상 도 모함 목적 조직 하다 단체 또는 그 연합 단체 노동조합 노동운동 조직 적 기초 되다 직업 기업 산업 별로 조직 되다 
 
 시드니 웹 정의 암시 되어다 있다 바 같이 대부분 노동조합 계급 분화 의하다 자본주의 사회 기본 질서 도전 하다 이르다 인정 하다 협상 통해 노동자 삶 개선 하다 하다 그러나 마르크스 주의 등 노동조합 자본가 대립 하다 노동자 진영 주요 조직 파악 하다 
 
 법률상 정의 
 
 노동조합 법적 지위 인정 하다 국가 노동조합 성격 노동자 자주 적 단결 체 로서 노동자 여러 이익 향상 목적 하다 조직 연합 단체 보고 있다 
 
 대한민국 
 
 일본 
 
 역사 
 
 초기 노동조합 
 
 산업혁명 이후 기계 밀리다 직조 공과 같다 숙련 기술자 들 사라지다 대신 비 숙련 노동자 들 노동 인구 대부분 차지 하다 되어다 19 세기 영국 비롯 산업화 국가 노동자 들 매우 열악하다 조건 근로 하다 이 들 아무렇다 정치 적 발언권 없다 그러나 노동자 수가 증가 함 따르다 노동자 권리 요구 하다 목소리 커지다 되어다 초기 노동조합 활동 자본가 국가 탄압 받다 법률 적 금지 되어다 최초 노동조합 17 세기 영국 노동자 들 결성 우애 조합 공제조합 등 이다 영국 의회 1799년 단결 금지법 제정 하다 노동조합 결성 금지 하다 때문 이 들 조직 비밀 결사 형태 띄다 초기 노동조합 주요 활동 일정하다 조 합비 걷다 사고 발생 하다 때 지급 하다 일종 상호부조 이다 
 
 미국 노동운동 
 
 탄압 역사 
 
 미국 19 세기 여러 단위 노동조합 들 만들어지다 시작 하다 자본가 들 최악 경우 노동조합 간부 청부 살인 하 등 악랄하다 극심하다 탄압 하다 노동운동 발전 막 못 하다 1869년 결성 되다 노동자 기사단 후일 세계 산업 노동자 개칭 하다 이 단체 마더 존스 같다 노동운동가 들 미국 노동운동 역사 크다 족적 남기다 
 
 8시간 노동 제 쟁취 
 
 1886년 5월 1일 미국 시카고 8만 명의 노동자 들 그 들 가족 들 8시간 노동 제 요구 하다 미시건 거리 파업 집회 가지다 19 세기 미국 노동자 들 10-12시간 의 장시간 노동 저 임금 임금 삭감 노동 인권 존중 받다 못 있다 석유 사업 및 탄광 사업가 록펠러 고용주 슈일킬 탄광 노동자 들 자신 들 생존권 관련 되다 문제 임금 삭감 항의 하다 주 동자 들 교수형 처형 되다 일도 있다 즉 8시간 노동 제 요구 하다 파업 노동자 들 노동 인권 존중 받다 위 단결 이다 이 날 노동자 들 평화 적 시위 하다 경찰 이 들 폭도 몰다 탄압 하다 이 과정 발포 있다 다수 노동자 들 희생 되어다 당시 미국 보수 언론 들 미국 정부 노동운동 탄압 정당화 하다 위해 빨갱이 딱지 붙이다 곧 공산주의 딱지 붙이 기르다 하다 이후 제 2 인터네셔널 이 날 노동절 기념 하다 되어다 한국 5월 1일 을 노동절 기념 있다 이 사건 크다 사회 적 반향 가져오다 결국 노동자 기본 적 권리 8시간 노동 제 실현 되다 계기 되어다 
 
 유럽 노동운동 
 
 수 많다 노동자 들 노력 끝 1820년 대 영국 노동조합 금지 하다 법률 단결 금지법 18 세기 제정 폐지 하다 노동조합 활동 합법 화 되어다 이후 유럽 미국 등 산업화 되다 국가 노동조합 운동 계속 되어다 1890년 무렵 서구 열강 대부분 국가 노동조합 합법 화 되어다 1890년 5월 1일 첫 노동절 기념 집회 프랑스 파리 개최 되어다 노동조합 달라지다 위상 보여주다 
 
 일본 노동운동 
 
 산업화 세계 적 확산 되다 따르다 노동운동 역시 파급 되어다 동아시아 가장 빠르다 산업화 겪다 일본 1912년 일본 노동운동 역사 처음 노동조합 우애 회 友愛會 가다 설립 되어다 1925년 무렵 457 개 노동조합 25만 여명의 조합원 가입 되어다 있다 
 
 한국 노동운동 
 
 일제강점기 
 
 한국 일제 강점 기 1920년 대 산업화 진행 되다 노동 친목 회 노동 회 노 우회 같다 지역 합동 노동조합 생겨나다 또한 인쇄공 같다 숙련 노동자 들 직업 별 노동조합 세우다 이러하다 노동운동 성장 바탕 1924년 4월 조선 노동 총 연맹 출범 하다 한국 노동조합 노동 인권 쟁취 위 단결 투쟁 함께 식민지 지배 대한 저항 운동 벌이다 일제강점기 노동계 부두 짐 배 실어 나르다 노동자 들 임금 삭감 항의 하다 파업 투쟁 하다 등 노동자 들 노동 인권 쟁취 하다 위 투쟁 활발하다 이러하다 투쟁 노동자 들 단결 투쟁 노동 인권 쟁취 하다 수 단 임 깨닫다 아주 중요하다 계기 되어다 
 원산 투쟁 
 
 대표 적 노동조합 관련 운동 1929년 의 원산 노동자 들 원산 총파업 투쟁 있다 제국주의 침략 의하다 식민지 되다 제 3 세계 노동조합 독립운동 참여 일반 적 현상 이다 
 
 고무 공장 노동자 들 투쟁 
 
 또한 1930년 고무 공장 노동자 들 파업 투쟁 있다 
 
 고무 공장 주주 들 15~20% 의 배당 이익 챙기다 노동자 임금 10% 삭감 결의 하다 노동자 들 희생 강요 하다 당시 노동자 들 130원 의 저 임금 받다 3~4 명의 가족 부양 하다 사람 들 많다 사용자 들 임금 삭감 곧 노동자 들 그 가족 들 생존권 위협 하다 것 이다 고무 노조 위원장 김유 창 늘다 단체교섭 시도 하다 거절 당하다 파업 투쟁 단결 투쟁 하다 평양 고무 공장 노동자 들 1930년 8월 7일 국제고 무공 장 시작 11 개 공장 1천 800 명의 노동자 동맹 파업 투쟁 들어가다 당시 사용자 들 경찰 대 체인 력 투입 빨갱이 딱지 붙이다 활동가 체포 용역 불량 배 통한 폭력 노동자 들 생존권 투쟁 방해 탄압 하다 노동자 들 현장 복귀 거부 서다 저항 하다 또한 강주룡 노동자 모든 노동자 들 목소리 대변 하다 의미 고 공 농성 벌 하다 
 
 1970년 대 80년 대 
 
 1970년 대 노동자 특히 여 성노동자 들 자본가 들 이 들 편 선 관리자 들 로부터 노동 인권 존중 받다 못 하다 여 성노동자 들 자본가 들 탄압 및 박정희 군부독재 정권 악 선전 노동조합 결성 하다 단 결함 노동운동 하다 이러하다 노력 여 성노동자 들 노동 인권 쟁취 하다 가다 
 
 1980년 대 노동자 들 단결 하다 자신 들 권리 쟁취 하다 가다 당시 노동자 들 단 결함 시간 외 근 무수단 주지 않다 착취 근절 어용 노조 폐지 현대 중공업 한진 중공업 노동자 들 불량 도시락 거부 투쟁 1986년 임금 인상 투쟁 현대 중공업 등 실천 하다 하지만 노동조합 활동가 대해 노무 관리 구실 회사 감시 가압류 임금 불이익 회유 하다 2003년 1월 두산 중공업 노동자 배달 호 열사 분신 자살 하다 등 곧 헌법 보장 되다 노동자 기본 적 권리 단결권 단체교섭권 단체행동권 자본 의하다 탄압 되다 등 노동조합 해결 하다 과제 많이 있다 
 
 노동자 정치 참여 
 
 20 세기 들다 영국 노동당 독일 사회 민주당 같다 노동조합 지지 기반 하다 정당 들 생겨나다 노동조합 영향력 역시 증대 되어다 1924년 영국 노동당 총선 승리 하다 램지 맥도널드 최초 노동조합 출신 영국 총리 되어다 또한 1919년 국제노동기구 설립 되어다 국제 적 노동 인권 문제 다루다 시작 하다 1930년 대 아돌프 히틀러 나치 독일 사회 민주당 활동 노동조합 활동 전면 금지 시키다 등 독일 노동조합 운동 크다 위기 있다 하다 2 차 대전 나치 패 망하다 이후 다시 활동 시작 하다 
 
 유형 
 
 조직 대상 따르다 구분 
 
 노동조합 조직 대상 기업 별로 하다 결성 되다 노동조합 기업 별 노동조합 하다 산업 직 군 따르다 조직 되다 노동조합 산업 별 노동조합 하다 산업 별 노동조합 산별노조 고도 하다 
 
 산업 별 노조 
 
 산업 별 노조 산업 직 군 곧 하다 일이 같다 노동자 들 노동 인권 존중 받다 위해 만들다 노조 해당 산업 직 군 노동 위해 구직 하 거나 공부 하다 노동자 가입 하다 수 있다 산업 별 노조 있다 본문 이해 돕기 위해 두 가지 산업 별 노조 소개 다 
 
 민주 노총 금속노조 
 
 예 들다 민주 노총 금속노조 자동차 기계 조선업 IT 전자 전기 같다 금속 노동 하다 노동자 들 만들다 산업 별 노조 금속 노동자 들 정규직 사 내 하청 등 비정규직 한국인 노동자 외국인 노동자 등 구분 없이 누구 금속노조 조합원 가입 하다 수 있다 산업 별 노조 이 므 조합원 일 다니다 회사 어용노조 유령 노조 있다 회사 단체 협약 곧 노동 조건 임금 대한 약속 체결 하다 수 있다 
 
 민주 노총 건설 노조 
 
 민주 노총 건설 노조 건설업 종사 하 거나 일 하다 노동자 들 산업 별 노조 산업 별 노조 이 므 조합원 들 단체교섭 일 다니다 회사 체결 함 노동 조건 개선 하다 수 있다 건설 노동자 대부분 일용직 일 하다 노동자 들 노동조합 결성 하다 단결 하다 어렵다 때문 기업 별 노조 아니다 산업 별 노조 결성 하다 활동 하다 것 
 
 기업 별 노조 
 
 한편 현대 중공업 노동조합 같이 산업 별 노동조합 가입 되어다 있다 않다 노동조합 기업 별 노동조합 되다 
 
 가입 유형 따르다 구분 
 
 노동조합 조직 형태 따르다 다음 같이 구 분할 수 있다 
 
 클로즈 드 숍 노동조합 조합원 자격 고용 조건 되다 조직 형태 조합원 자격 상실하다 경우 고용계약 해지 되다 
 유니온 숍 채용 되다 노동자 일정 기간 이내 노동조합 가입 하다 것 의무 적 형태 노동조합 
 에이전시 숍 노동조합 가입 대한 강제 없다 단체 교섭 당사자 노동조합 조합원 아니다 노동자 조 합비 걷다 수 있다 형태 노동조합 
 오픈 숍 노동조합 가입 여부 조 합비 납부 오다 노동자 의사 따르다 이루어지다 형태 노동조합 
 대부분 노동조합 오픈 숍 형태 운영 되다 클로즈 드 숍 인정 각 나라 법률 따르다 다르다 영국 산업 종류 관계없이 클로즈 드 숍 인정 하다 반면 미국 1935년 뉴딜 정책 일환 오다 그 너 법 제정 하다 클로즈 드 숍 인정 하다 1947년 새롭다 제정 되다 노사 관계 법인 테프 트 하 틀리다 법 의하다 금지 되어다 대한민국 항운 노조 연맹 클로즈 드 숍 운영 되다 있다 
 외국인 노동자 노동조합 
 
 현재 한국 노동 하다 외국인 노동자 들 차별 열악하다 노동환 경 등 노동 인권 존중 받다 못 하므다 민주 노총 이주 노동자 지 회 결성 하다 활동 있다 
 
 국제 연대 
 
 전 세계 최대 노동조합 연대 기구 국제 자유 노동조합 연맹 ICFTU 과 세계 노동 연맹 WCL 합병 하다 2006년 11월 결성 되다 국제 노동조합 연맹 ITUC 전 세계 국가 별 노동조합 305 개 노동자 1억 7,500만 명이 151 개국 가입 있다 또 다른 노동조합 국제 연대 기구 세계 노동조합 연맹 WFTU 이 조직 되어다 있다 
 
 대한민국 노동조합 연맹 체 
 
 대한민국 다음 같다 노동조합 연맹 존재 하 거나 존재 하다 
 
 오른쪽 약칭 명기 
 
 과거 존재 하다 노조 연맹 
 조선 노동조합 전국 평의회 전평 
 대 한 독립 촉성 전국 노동 총 동맹 대 한노총 
 한국 노동조합 연맹 한노협 
 전국노동조합협의회 전노협 
 한국 노동조합 연맹 한국 노련 한 노련 
 현재 존재 하다 노조 연맹 
 전 국민 주 노동조합 총 연맹 민노총 민주 노총 
 한국 노동조합 총 연맹 한노총 한국 노총 
 
 같이 보기 
 
 노동운동 
 노동 착취 
 스웻샵 en Sweatshop 노동 착취 악덕 기업 
 최저임금 
 생활임금 
 일용직 
 비정규직 
 8시간 노동제 
 88만 원 세대 
 워킹 푸다 
 아웃소싱 
 숍제 
 파업 
 총파업 
 노동조합 설립 신 고제 사건 
 노동조합 대한 사업 소 세 과세 사건 
 
 각주 
 
 참고 문헌 
 
 이근우 《 경제학 프레임 》 웅진 윙스 ISBN 9788901074399 
 
 
 E 상수 
 
 정의 
 
 e 늘다 다음 극 한식 표현 되다 값 
 
 e 늘다 다음 같이 표현 하다 수도 있다 
 
 e 늘다 무리수 이기 때문 십진법 표현 하다 수 없다 근삿값 추정 하다 수 있다 소수 나타내다 e 의 근삿값 대략 다음 같다 
 
 역사 
 
 인 로그함수 위 로그 사용 되다 밑 e 의 역수 오다 매우 가깝다 근삿값 후일 윌리엄 오 트 리드 네이피어 로그 표 사용 하다 로그 계산 자 만들다 그 역시 e 를 특별하다 상수 취급 하다 않다 e 가다 특정하다 상수 임 발견 사람 야코프 베르누이 그 복리 이자 계산 다음 같다 극한 취할 수 있다 것 발견 하다 
 
 베르누이 위 식이 수렴 한다는 것 그것 특정하다 값 되다 것 발견 하다 물론 그 값 e 
 
 베르누이 정리 위 급수 처음 상수 로서 표현 사람 고트 프리트 빌헬름 라이프니츠 라이프니츠 1690년 에서 1691년 사이 크리스 티안 하위헌스 쓸다 편지 이 급수 “ b ” 로 표현 하다 한편 오일러 1727년 에서 1728년 사이 이 상수 e 로 표현 하다 사용 하다 시작 하다 e 표기 정식 출판물 처음 등장 것 1736년 출판 되다 오일러 《 메카 카 》 그 이전 수학자 마다 여러 알파벳 사용 하다 이 상수 표기 하다 《 메카 카 》 의 출판 이후 e 로 표기 하다 것 관례 되어다 
 
 적용 
 
 복리 문제 
 
 복리 적금 원리 합계 다음 식 같이 계산 하다 수 있다 
 
 원리 합계 원금 X 1 이율 sup 기간 sup 
 예 들다 1,000원 을 예금 하다 때 복리 합계 이율 따르다 다음 같이 계산 되다 
 
 오일러 공식 
 
 1714년 영국 수학자 로저 코츠 자연 로그 함수 복소수 확장 하다 경우 다음 같다 삼각함수 관계 식 표현 되다 수 있다 것 발견 하다 
 
 1740년 레온 하 르트 오일러 이 식 지수함수 변형 하다 다음 같이 나타내다 
 이르다 오일러 공식 하다 
 
 오일러 공식 복소평면 삼각함수 지수함수 관계 설명 있다 이러하다 사실 복소수 복소평면 위 하다 점 표현 하다 수 있다 것 시사 다 하지만 코츠 오일러 모두 이러하다 발상 하다 불구 복소평면 일반 화하다 않다 복소수 복소평면 하다 점 표현 하다 시작 것 오일러 공식 발표 되다 뒤 50 여 년 지난 때 이다 
 
 오일러 공식 테일러 급수 통해 유도 되다 수 있다 아래 오일러 공식 유도 과정 소개 것 
 
 절댓값 1 보다 작다 어떻다 수 x 대해 다음 같다 무한 차수 다항식 성립 하다 
 
 삼각함수 역시 위 같다 조건 만족하다 다음 같다 무한 차수 다항식 표기 하다 수 있다 삼각함수 무한 차수 다항식 실제 무한 히 전개 되다 것 영국 브룩 테일러 증명 하다 때문 이 전개 흔하다 테일러 급수 하다 사인 함수 코사인 함수 테일러 급수 다음 같다 
 
 위 식 짝수 차수 항 홀수 차수 항 따로 모으다 정리 하다 
 
 가다 되다 위 식 살피다 보다 실수 항 코사인 함수 테일러 급수 허수 항 사인 함수 테일러 급수 임 알 수 있다 따라서 다음 같다 오일러 공식 성립 하다 
 
 이 때 x π 를 대입 하다 
 이 되다 이르다 오일러 등식 하다 
 
 특성 
 
 초월수 
 
 e 늘다 대수 적 방정식 해 되다 수 없다 초월수 1873년 프랑스 수학자 샤를 에르미트 의하다 e 가다 초월 수임 증명 되어다 e 가다 초월 수임 증명 하다 방식 귀류법 의하다 것 만일 e 가다 대수 적 수라 가정 하다 다항식 구성 하다 계수 무한 히 약분 되다 모순 생기다 것 보이다 것 
 
 무리수 
 
 또한 e 늘다 무리수 하다 이 대한 증명 다음 같다 
 
 먼저 e 의 테일러 전개 
 
 이 성립 하다 
 
 이제 e 를 유리수 가정 하다 양 정수 p q 대해 
 가다 되어다 하다 따라서 
 
 이 되다 한편 e 가정 하다 
 e 의 근삿값 다음 같다 연분수 전개 통 하다 계산 하다 수 있다 
 
 계산 
 
 를 사용 하다 8 차항 더하다 
 
 
 
 함수 론 
 
 이 대한 증명 다음 같다 계산 통해 확인 하다 수 있다 
 
 자연로그 
 
 
 
 이다 e 를 밑 하다 자연로그 가장 크다 특징 지수 등차 적 증가 하다 때 로그 곡선 기울기 등 비적 감소 한다는 의미 되다 
 e 를 밑 하다 자연로그 여러가지 증정 도과 밀접하다 관련 보이다 대표 적 것 자연수 주어지다 수가 충분하다 크다 때 1 부터 주어지다 수 소수 개수 로그함수 점 근 한다는 소수 정리 있다 리만 가설 출발 이 정리 1896년 프랑스 자크 아 다 마르 벨기에 발레 푸생 서로 독자 적 연구 통 하다 증명 하다 
 이외 자연로그 물리 화학 등 여러 자연 과학 변화량 사용 되다 다음 자연로그 자연 과학 사용 되다 예 
 
 루트비히 볼츠만 은 엔트로피 S 오다 다중 g 의 자연로그 값 비례 함 보이다 ref JOHN R TAYLOR 외 강희 재 현대 물리학 교보 문고 2005년 ISBN 89-7085 543-2 666 쪽 ref 
 두 화학 물질 1 차 반응 속도 따르다 농도 의 변화량 다음 식 표현 되다 ref 정문 호 외 최신 환경화학 동화 기술 2006년 ISBN 89-425 1064-7 30 쪽 ref 
 small A sub 0 sub 초기 농도 k 반응 계수 t 시간 A 해당 시간 따르다 잔 물질 농도 small 
 
 미해결 문제 
 
 e 오다 연관 되다 여러 문제 아직 해결 되다 않다 대표 적 문제 오일러 마 스케 니 상수 γ 가다 무리수 초월수 인지 밝히다 것 아직 증명 되다 않다 있다 γ 늘다 조화 급수 자연로그 차 대한 극한 다음 같다 식 나타내다 수 있다 
 e 의 소수 아래 첫 500 자리 
 
 e 의 소수 아래 첫 500 자리다 아래 같다 주다 100 자리 
 
 같이 보기 
 
 삼각함수 
 수학 상수 
 자연로그 
 레온 하 르트 오일러 
 야코프 베르누이 
 존 네이피어 
 
 주해 
 
 각주 
 
 참고문헌 
 
 엘 밉다 마오 허민 역 오일러 사랑 수 e 경 문 사 ISBN 89-7282 467-4 
 
 방일영 
 
 방일영 方一榮 1923년 11월 26일 2003년 8월 8일 은 대한민국 언론인 경제 기업인 조선일보 朝鮮日報 의 전 회장 
 
 1943년 조선일보사 입사 하다 1999년 까지 근무 하다 
 
 그 일 신 방직 사외이사 초빙 되다 기도 하다 각종 장학 사업 후원 하다 1994년 에는 방일영 국악 상 제정 하다 매년 한국 우수 국악인 들 시상 하다 1995년 5월 에는 방일영 문화재단 설립 하다 문화 예술인 지 원 사업 추진 하다 
 
 조선일보 전 사주 방응모 손자 이자 이후 조선일보 회장 지내다 방우영 형 첫째 아들 방상훈 2006년 현재 조선일보 대표이사 둘째 아들 방용훈 코리아나 호텔 대표이사 밤 대통령 밤 황제 별칭 있다 평안북도 박천 출신 본관 온양 아호 우초 愚礎 
 
 생애 
 
 생애 초기 
 
 1923년 11월 26일 평안북도 박천군 가산 변 동문동 태어나다 아버지 방재윤 방응곤 아들 이다 아들 없다 삼촌 방응모 양자 입양 되어다 그 태어나다 전 방재윤 방응모 양자 돼다 그 방응모 손자 출생 하다 그 뒤 할아버지 방응모 따르다 경기도 양주군 의정부 1963년 의정부시 승격 로 이주 하다 
 
 그 경성제일고보 경기 중학교 전신 를 거치다 일본 유학 중앙 대학 예 졸업 뒤 1943년 조선일보사 입사 하다 1999년 이사 고 문 직 사임 하다 때 55 여 년 동안 조선일보 몸 담다 오다 
 
 기자 활동 
 
 1943년 입사 그해 사장 비서 되어다 그 일제강점기 경 영 난 봉착 조선일보 차지 방응모 전 조선일보 사장 양자 입적 방재윤 씨 장남 1943년 조부 방응모 전 사장 비서 조선일보 입사 하다 당시 조선일보 폐간 되다 시점 신문 없다 조선일보사 직원 되다 셈 
 
 그 1945년 11월 23일 조선일보 복간 되다 뒤 1950년 7월 방응모 전사 장이 납북 되다 같다 해 10월 17일 취체역 이사 선임 돼다 한국 전쟁 이후 피난 하다 휴전 후 귀환 1954년 31 살의 젊다 나이 조선일보 대표 취체역 취임 하다 경영 권 잡다 그러나 방응모 납북 9년 뒤 형식 적 방응모 대표 이다 조선일보 1979년 발행 분 발행 인 방응모 명의 되어다 있다 
 
 그 방응모 사후 몰락하다 조선일보 다시 일으키다 한독당 원 김구 노선 추종 방응모 야당 인사 분류 되어다 한국 전쟁 납북 되어다 사망 하다 조선일보 몰락하다 그 내분 수습 다시 회사 일으키다 세우다 
 
 1955년 방일영 장 학회 조직 고 학생 들 장학금 지급 하다 
 
 조선일보 회장 추대 이후 
 
 1964년 11월 15일 회장 취임 하다 동시 동생 방우영 현 조선일보 명예 회장 조선일보 대표이사 겸 사장 임명 하다 일선 경영 맡기다 1970년 까지도 실질 적 경영 권 행사 하다 방우영 1970년 부터 실질 적 경영 권 넘겨받다 조선일보 성장기 주도하다 되다 1993년 3월 에는 지병 당뇨 인하다 조선일보 이사 고 문 직 사퇴 하다 경 영 일선 완전하다 물러나다 
 
 그 조선일보 재직 기간 중 1980년 대 조선일보 급 팽창 시키다 발행 유가 부수 1 위 신문 끌다 올리다 그러나 이 같다 성장 과정 80년 광주 학살 이후 전두환 군사정권 유착 크다 밑바탕 돼다 코리아나 호텔 특혜 의혹 등 적다 시비 낳다 하다 또한 대통령선거 등 주요한 정치 전 환기 강하다 정파 성 드러내다 안티 조선 운동 자초 하다 하다 지금 족벌 언론 논란 휘 말리다 상태 
 
 1975년 방일영 사다 私財 출연 금 방일영 장 학회 를 법인 발족 하다 방일영 방우영 형제 보유 15% 를 재단 기금 새롭다 출연 20년 간 운영 되어다 오다 방일영 장 학회 의 장학 기금 15억 여원 하다 그 해 11월 비영리 공익 법인 방일영 장 학회 재단 설립 하다 
 
 방일영 장 학회 1974년 부터 서울대 연대 고대 학생 들 매년 10 여명 선발 하다 수업료 전액 생활비 지급 하다 오다 지금 3 백 30 여명 장학금 받다 최근 대학원생 수혜 폭 넓히다 이 들 졸업 후 서 중회 이름 활발하다 교류 하다 것 알려지다 
 
 1993년 조선일보 회장 직 사퇴 회장 직 동생 방우영 넘기다 조선일보 명예 회장 되어다 사회 문제 관심 갖다 1994년 방일영 국악 상 등 제정 하다 우수 국악인 발굴 하다 직접 포상 하다 하다 그 온양방씨 중앙 종친회 제 3 대다 회장 지내다 하다 
 
 말년 
 
 1995년 5월 에는 방일영 문화재단 설립 하다 문화 예술인 대한 후원 사업 주관 하다 
 
 1999년 일 신 방직 사외이사 선임 되어다 동년 대한민국 금관 문화 훈장 수여 받다 그 해 할아버지 방응모 가묘 마련 하다 하다 2003년 조선일보사 고문 추대 되어다 2003년 8월 8일 새벽 2시 5분 경 서울대 병원 숙환 사망 하다 사망 당시 그 나이 만 81 세다 
 
 사후 
 
 8월 8일 오전 10시 서울대 병원 장례식 장 1 호실 빈소 마련 돼다 그 날 오후 이복 숙부 방재선 가족 데리 빈소 조문 하다 오다 상주 들 로부터 조 문 거부 당하다 강제 추방 되어다 실랑이 벌어지다 기도 하다 2004년 6월 충남 아산시 용화동 온양방씨 溫陽方氏 중시조 신 단 묘 원 방일영 송덕비 세워지다 
 
 평가 비판 
 
 언 론문 화 창달 기여 하다 평가 있다 비판 제 3 공화국 4 공화국 당시 밤 제왕 군림 하 권 언 유착 가담 장본인 한 사람 비판 있다 그 안티 조선 운동 자초 하다 비판 있다 
 
 기타 
 
 2001년 9월 이복 숙부 방재선 호주 상속권 소송 당하다 그러나 법원 서자 양 손자 있다 경우 양 손자 호주 상속권 적용 되다 방일영 손 들어주다 
 
 사생활 
 
 방일영 매우 자유 분방하다 삶 살다 사후 유산 다툼 큰아들 방상훈 쪽 변호사 자다 알다 선대 회장 님 대한민국 기생 들 머리 가장 많이 올리다 분 말 하다 사후 일부 사생아 들 조선일보 방일영 아들 들 상대로 소송 제기 하다 하다 
 
 가족 
 
 5 남 1 녀 혼외 자녀 6 명 첫 번째 첩 남 3 두 번째 첩 남 2 녀 1 이 있다 
 
 생 조부 방응곤 方應坤 방응모 의 형 
 양 조부 방응모 方應謨 1883년 1950년 
 아버지 방재윤 方在允 1902년 1940년 
 동생 방우영 方又榮 1928년 2016년 
 조카 방성훈 方聖勳 1973년 
 부인 박현숙 朴賢淑 1926년 1986년 본관 밀양 개신교 집사 지내다 
 장남 방상훈 方相勳 1948년 조선일보 사장 
 자부 윤순 명 윤영구 1923년 윤영구 의 장녀 
 손자 방준오 方俊吾 1974년 
 손자 방정오 方政吾 1978년 
 차남 방용훈 方容勳 1952년 코리아나 호텔 사장 
 숙부 방재선 方在善 1944년 
 숙부 방재효 方在孝 1946년 
 숙부 방재 규 方在奎 1948년 
 장인 윤영구 1923년 윤영구 尹英求 1923년 1991년 윤치호 의 손자 
 
 기타 
 
 1963년 한국 신 문 발행 협회 이사장 
 1965년 국제 언론인 협회 IPI 위원 
 1969년 아시아 신문 재단 PFA 부 이사장 
 1976년 국제 언론인 협회 IPI 한국 위원회 위원장 역임 
 아시아 신문 재단 PFA 이사장 
 1993년 조선일보 명예 회장 
 2003년 조선일보사 고문 
 
 수상 경력 
 
 1982년 국민훈장 무궁화 장 전두환 정부 
 1999년 금관 문화 훈장 김대중 정부 
 
 참조 
 
 함께 보기 
 
 조선일보 
 월간조선 
 방우영 
 방응모 
 윤치호 
 윤영구 1923년 윤영구 
 윤영선 1896년 윤영선 
 윤치영 
 박정희 
 조연흥 
 조갑제 
 김대중 언론인 김대중 
 이도형 1933년 이도형 
 선우휘 
 방재선 
 안티 조선 
 강준만 
 진중권 
 방상훈 
 
 바깥 고리 
 
 [http://people.nate.com/people/info/ba/ng/bangilyoung/ 방일영 네 이 트 인물 
 [http://www.bangfound.org/ 방일영 문화재단 
 
 자유 소프트웨어 재단 
 
 자유 소프트웨어 재단 Free Software Foundation FSF 은 1985년 10월 4일 자유 소프트웨어 생산 보급 장려 하다 위해 리처드 스톨 세운 재단 주로 컴퓨터 소프트웨어 만들다 배포 수정 하다 보편 적 자유 제 고 다 
 
 GNU GPL 등 카피레프트 용어 배포 되다 소프트웨어 선호 하다 FSF 늘다 미국 메사추세츠 주 있다 
 
 설립 이후 1990년 대 중반 자유 소프트웨어 재단 기금 GNU 프로젝트 자유 소프트웨어 작성 하다 위해 소프트웨어 개발자 고용 하다 대부분 사용 되어다 1990년 대 중반 이후 이 재단 직원 들 자발 적 기 여자 들 대개 자유 소프트웨어 운동 자유 소프트웨어 커뮤니티 위 법적 구조 적 문제 대한 작업 처리 있다 2002년 11월 25일 자유 소프트웨어 재단 자유 소프트웨어 재단 연합 멤버십 프로그램 시작 하다 목표 지속 하다 위해 오직 자유 소프트웨어 FSF 의 컴퓨터 사용 되다 
 
 현재 진행 중인 활동 
 
 GNU 프로젝트 
 GNU 라이선스 
 GNU 프레 스 
 [http://directory.fsf.org/wiki/Main_Page 자유 소프트웨어 디렉터리 
 자유 소프트웨어 정의 관리 
 프로젝트 호스팅 
 정치 운동 자유 소프트웨어 운동 
 하다 해 상 FSF 자유 소프트웨어 상 
 
 같이 보기 
 
 GNU 
 리처드 스톨 
 자유 소프트웨어 
 자유 소프트웨어 운동 
 자유 문화 운동 
 
 각주 
 
 바깥 고리 
 
 [http://www.fsf.org/home.ko.html 자유 소프트웨어 재단 
 [http://www.fsf.org/fsf/fsf.ko.html 자유 소프트웨어 재단 한국어 페이지 
 
 자유 소프트웨어 
 
 자유 소프트웨어 늘다 복사 사용 연구 수정 배포 등 제한 없다 소프트웨어 혹은 그 통칭 소프트웨어 수정 및 수정 본의 재 배포 인간 해독 가능하다 프로그램 소스 코드 있다 가능하다 소스 코드 GPL 등 라이선스 통 하 거나 혹은 드물다 퍼블릭 도메인 공개 되다 기도 하다 자유 소프트웨어 운동 초창 기 컴퓨터 사용자 들 이러하다 자유 누리다 수 있다 하다 위해 1983년 에 시작 되어다 
 
 1990년 대 후반 자유 소프트웨어 대신 오픈 소스 소프트웨어 용어 많이 쓰이다 시작 하다 하지만 자유 소프트웨어 재단 자유롭다 사용 강조 하다 대신 기술 적 면 치우치다 용어 점 오픈 소스 소프트웨어 용어 대신 자유 소프트웨어 용어 사용 하다 것 권장 하다 이 반대 되다 개념 독점 소프트웨어 혹은 비자유 소프트웨어 등 용어 있다 
 
 자유 소프트웨어 완전하다 무료 또는 최소한 금액 받다 자유롭다 배포 되어다 하다 자유 소프트웨어 통한 비즈니스 모델 들 대개 고객 지원 커스터 마이 징 등 통한 것 들 반면 독점 소프트웨어 이용 비즈니스 모델 들 사용자 합법 적 소프트웨어 이용 하다 위 허가 위해 반드시 일정 비용 지불 하다 하다 때문 자유 소프트웨어 맞다 않다 
 
 자유 소프트웨어 이제 거대하다 전 세계 적 움직임 확산 되어다 개인 및 거대 단체 정부 기관 등 사용 하다 소프트웨어 들 만들어지다 있다 아파치 웹 서버 MySQL 데이터베이스 PHP 스크립트 언어 같다 자유 소프트웨어 들 서버 측 인터넷 애플리케이션 영역 강하다 영향력 지니 있다 완벽하다 자유롭다 컴퓨터 환경 리눅스 FreeBSD 등 시스템 소프트웨어 들 기본 하다 많다 패키지 들 통해 구성 하다 수 있다 자유 소프트웨어 개발자 들 웹 브라우저 오피스 제품군 혹은 멀티미디어 플레이어 등 대부분 데스크톱 애플리케이션 들 자유 소프트웨어 만들다 내다 그러나 많다 영역 개인 사용자 위 이렇다 소프트웨어 들 경쟁 독점 소프트웨어 들 비다 미미하다 시장 점유 율 차지 있다 대부분 자유 소프트웨어 들 온라인 무료 제공 되다 오프라인 적당하다 가격 배포 되다 그러나 이 것 필수 적 것 아니다 
 
 자유 소프트웨어 경제 적 가능성 IBM 이나 레드햇 써다 마이크로 시스 템즈 등 거대 회사 들 의하다 인식 되어다 주력 산업 IT 영역 아니다 많다 회사 들 인터넷 홍보 및 판매 사이트 위해 비용 적다 들다 애플리케이션 쉬다 수정 하다 수 있다 점 자유 소프트웨어 선택 하다 또한 소프트웨어 이외 산업 그 연구 개발 위해 자유 소프트웨어 개발 유사하다 방법 사용 하다 시작 하다 예 들다 과학자 들 좀 더 공개 되다 개발 과정 생각 있다 마이크로 칩 같다 하드웨어 들 카피레프트 라이선스 적용 되다 명세서 함께 개발 되다 시작 하다 오픈 코어 프로젝트 참조 크리에이티브 커먼스 자유 문화 운동 등 움직임 들 또한 자유 소프트웨어 운동 영향 크게 받다 사례 
 
 정의 
 
 자유 소프트웨어 이해 하다 먼저 자유 무게중심 있다 것 이해해 하다 자유 소프트웨어 자유롭다 이용 하다 수 있다 하다 것 의미 하다 자유롭다 이용 함 말 하다 자유 일정하다 책임 따르다 되다 자유롭다 이용 하다 출처 밝히다 소프트웨어 사용 하다 조건 무엇 알다 하다 이유 본인 혼자 자유롭다 쓴다 하다 결국 재생산 재 배포 등 활동 수반 되다 수 있다 때문 책임 범위 안 활동 하다 수 있다 
 
 자유 결국 책임 수 반한 다 고 보고 책임 다 하다 것 출처 밝히다 사용 조건 준수 하다 것 결론 적 자유 소프트웨어 대한 정의 남 만들다 소프트웨어 사용 하다 경우 책임 지다 최소한 조건 이행 함 누구 쉬다 사용 하다 수 있다 하다 것 
 
 역사 
 
 1950년 대부터 1970년 대까지의 컴퓨터 사용자 들 대부분 소프트웨어 자유롭다 이용 하다 수 있다 사람 들 흔하다 소프트웨어 서로 공유 하다 하드웨어 제 조사 들 하드웨어 편리하다 사용 하다 수 있다 하다 소프트웨어 들 제작 되다 것 기다 하다 1970년 대와 1980년 대 초반 소프트웨어 산업 복제 권 법적 적용 하다 시작 하다 사용자 들 소프트웨어 연구 하 거나 수정 하다 못 하다 바이너리 형태 로만 배포 하다 등 기술 적 방법 사용 하 곤 하다 
 
 1983년 에 리처드 스톨 컴퓨터 산업 이러하다 변화 저 항해 GNU 프로젝트 시작 하다 1984년 에는 GNU 운영 체제 개발 시작 되어다 자유 소프트웨어 재단 FSF 은 1985년 10월 에 설립 되어다 그 카피레프트 주창 하다 자유 소프트웨어 정의 모두 자유롭다 사용 하다 수 있다 디자인 되다 소프트웨어 소개 하다 1991년 에는 핀란드 리누스 투르발스 리눅스 발표 하다 이 것 GNU 프로젝트 통합 되다 자유 소프트웨어 커뮤니티 활성화 되다 시작 하다 
 
 자유 소프트웨어 사용권 
 
 공중 사용 허가 Public license 
 BSD 사용 허가 BSD license 
 GNU 일반 공중 사용 허가 GNU General Public License 
 
 대표 적 자유 소프트웨어 
 
 리눅스 운영체계 
 BSD 운영체계 
 리브레오피스 오피스 제품군 
 오픈오피스 오피스 제품군 
 모질라 파이어폭스 웹 브라우저 
 크로미엄 웹 브라우저 크로미엄 구글 크롬 의 오픈 소스 버전 웹 브라우저 
 이맥스 문서 편집 기 
 vi vim 문서 편집 기 
 김프 이미지 편집 기 
 잉크스케이프 그래픽 편집 기 
 뮤즈스코어 사운드 음악 악보 편집 기 
 
 관련 항목 
 
 프리웨어 
 리처드 스톨 
 GNU 
 
 참조 
 
 바깥 고리 
 
 언어고리 en [http://www.gnu.org/philosophy/free-sw.html 자유 소프트웨어 정의 
 
 
 GNU 일반 공중 사용 허가 
 
 GNU 일반 공중 사용 허가 GNU General Public License GNU GPL 또는 GPL 늘다 자유 소프트웨어 재단 만들다 자유 소프트웨어 라이선스 대표 적 리눅스 커널 이용 하다 사용 허가 GPL 은 가장 널리 알려지다 강하다 카피레프트 사용 허가 이 허가 가지다 프로그램 사용 하다 새롭다 프로그램 만들다 되다 파생 되다 프로그램 역시 같다 카피레프트 가다 하다 이러하다 철학 GPL 은 컴퓨터 프로그램 이용 하다 사람 자유 소프트웨어 권한 누리 카피레프트 사용 함 그러하다 자유 보전 되다 이전 작업 내용 수정 하 거나 다른 내용 추가 하다 것 허용 돼다 이다 허용 적 자유 소프트웨어 사용 허가 로서 BSD 사용 허가 대표 적 예 
 
 GNU 약소 일반 공중 사용 허가 The GNU Lesser General Public License LGPL 늘다 이르다 변형 하다 더 허가 되다 형태 로서 소프트웨어 라이브러리 염두 두다 것 또 GNU 자유 문서 사용 허가 GNU FDL 은 GNU 소프트웨어 대한 문서 사용 허가 시작 하다 위키 백 프로젝트 같이 다른 문서 형태 널리 퍼지다 되어다 
 
 다만 현재 이 허가 서다 미국 유럽 일부 국가 등 법원 판단 등 합법 허가 서로 인정받다 대다수 국가 이 따르다 법률 적 판단 받다 바 없다 대한민국 내 직접 이 허가 가다 합법 가다 대한 법원 판단 없다 다만 허가 서다 특성 상 준법 행위 하다 다수 분쟁 없이 이 허가 의 제약 따르다 있다 뿐 
 
 대한민국 내 하다 차례 법원 판단 받다 뻔하다 엘림넷 하이 온 넷 사건 있다 회사 기밀 유출 사건 형사 기소 되다 바람 중요 쟁점일 수 있다 GPL 대한 판단 형사법 원 다루다 않다 다른 이유 1 2 심 법원 유죄 판결 최종 확정 바 있다 
 
 따라서 현재 로서 적어도 공정 거래 위원회 등 통해 표준 약 관심 따위 받다 확정 지다 필요 있다 다만 그렇다 하다 이 표준 허가 가다 부당하다 법률 적 판단 없다 이 허가 의 조건 위반 하다 시 저작자 로부터 기소 당하다 수 있다 
 
 소프트웨어 관련 되다 다섯 가지 의무 
 
 GNU 일반 공중 사용 허가 서다 누구 다음 다섯 가지 의무 저작권 하다 부분 강제 하다 
 
 컴퓨터 소프트웨어 컴퓨터 프로그램 어떠하다 목적 사용 하다 수 있다 다만 법 제한 하다 행위 하다 수 없다 
 컴퓨터 프로그램 실행 복사 보다 언제나 프로그램 소스 코드 함께 판매 하 거나 소스코드 무료 배포 하다 하다 
 컴퓨터 프로그램 소스 코드 용도 따르다 변경 하다 수 있다 
 변경 되다 컴퓨터 프로그램 역시 프로그램 소스 코드 반드시 공개 배포 하다 하다 
 변경 되다 컴퓨터 프로그램 역시 반드시 똑같다 라이선스 취해 하다 즉 GPL 라이선스 적용 하다 하다 
 
 GPL 의 유래 
 
 GPL 은 미국 리처드 스톨 Richard Stallman 이 GNU 프로젝트 배포 되다 프로그램 라이선스 사용 하다 위 하다 작성 하다 이 것 Emacs GNU 디버거 GDB GNU 컴파일러 모음 GCC 사용 되다 라이선스 초기 판 통합 기반 있다 이 라이선스 들 현재 GPL 과 비슷하다 조항 들 있다 각각 프로그램 고유 라이선스 이다 스톨 목표 어떻다 프로그램 사용 하다 수 있다 하나 라이선스 만들다 여러 프로젝트 코드 공유 하다 수 있다 하다 것 이다 이 같다 목적 부합 하다 저작권 형태 로서 GPL 이 1989년 1월 에 처음 빛 보다 되어다 
 
 1990년 에 이르다 몇몇 라이브러리 전략 적 규제 약화 하다 하다 필요성 생겨나다 이 대한 조치 라이브러리 GPL LGPL Library General Public License 이 생겨나다 되어다 1991년 6월 에 배포 되다 GPL 의 두 번째 판 따르다 LGPL 도 두 번째 판 같다 번호 붙이다 두 라이선스 상호 보완 적임 나타내다 1999년 에는 LGPL 은 약소 일반 공중 사용 허가 Lesser General Public License 로 이름 바꾸다 부르다 되다 2.1 판 숫자 바꾸다 되어다 
 
 GPL 은 오늘날 자유 소프트웨어 저작권 가운데 가장 널리 쓰이다 있다 대부분 GNU 프로젝트 이를테면 위키 백 GPL 과 LGPL 의 규준 따르다 진행 되다 있다 것 알려지다 있다 또한 모든 LGPL 의 규준 따르다 프로그램 프로젝트 동시 GPL 의 규준 따르다 있다 
 
 GPL 버전 
 
 GPLv 1 
 
 GPL 의 버전 1 은 1989년 1월 에 발표 되어다 GPLv 1 전문 이 것 자유 소프트웨어 두 가지 중요하다 자유 보장 하다 주다 하나 프로그램 소스 코드 공개 하다 않다 채 바이너리 파일 배포 하다 것 막다 경우 이 것 막다 위해 GPLv 1 프로그램 GPLv 1 로 배포 하다 때 사람 이해 하다 쉽다 소스 코드 같이 배포 하다 한다는 조건 들어가다 
 
 두 번째 문제 프로그램 추가 적 제약 걸 가능성 있다 점 이다 이르다 막다 위해 GPLv 1 프로그램 수정 프로그램 원래 프로그램 마찬가지 GPLv 1 따르다 한다는 조건 들어가다 
 
 GPLv 2 
 
 GPL 버전 2 늘다 1991년 6월 에 발표 되어다 GPLv 2 전문 
 
 중요하다 변경 사항 자유 죽음 Section 7 자세하다 명시 되어다 있다 이 내용 GPL 프로그램 배포 하다 것 막다 조건 예 들다 특허 인하다 추가 적 돈 지불 하다 하다 하다 일이 발생 하다 소스 코드 공개 불가능하다 실행 바이너리 프로그램 배포 하다 하다 소스 코드 뿐 아니다 실행 바이너리 프로그램 배포 하다 수 없다 보완 하다 
 
 그리고 1990년 대에 이르다 소프트웨어 라이브러리 대해 서다 조금 약화 되다 GPL 라이선스 전략 적 더욱 유용하다 의견 많아지다 이 대한 내용 LGPL the Library General Public License 하다 1991년 6월 에 발표 되다 GPLv 2 오다 동시 같이 발표 되어다 이 두 가지 내용 1999년 LGPL v 2.1 로 발전 되어다 LGPL GNU Lesser General Public License 부르다 
 
 GPLv 3 
 
 GPL 버전 3 은 2007년 6월 29일 에 발표 되어다 
 
 2005년 후반 자유 소프트웨어 재단 GPL 의 세 번째 판 개발 하다 것 발표 하다 2006년 1월 16일 첫 번째 초안 발표 되어다 2 판 다른 점도 비공식 적 나오다 있다 http://www.groklaw.net/article.php?story=20060118155841115 
 
 2006년 2월 25일 벨기에 브뤼셀 열리다 FOSDEM 발표 리처드 스톨 다음 같이 말 하다 
 
 바뀌다 점 중 가장 중요하다 4 가지 말 하다 소프트웨어 특허 대처 하다 것 다른 라이선스 호환성 어떻다 부분 원시 코드 무엇 GPL 이 포함 되어다 하다 원시 코드 구성 하다 디지털 제한 관리 Digital Restrictions Management 신경 써다 
 2006년 자유 소프트웨어 재단 GPL 의 바뀌다 수 있다 부분 대해 열두달 간 공공 자문 회 가지다 이 과정 자유 소프트웨어 재단 소프트웨어 자유 법률 센터 유럽 자유 소프트웨어 재단 의견 조정 하다 
 
 비판 
 
 마이크로소프트 
 
 2001년 에 마이크로소프트 CEO 인 스티브 발머 건드리다 모든 지적 재산권 퍼지다 암 같다 존재 a cancer that attaches itself in an intellectual property sense to everything it touches 라며 비판 하다 
 
 2009년 7월 마이크로소프트 GPL 라이선스 위반 하이퍼 V 의 컴포넌트 소스코드 20,000 이다 공개 하다 
 
 같이 보기 
 
 GNU 리눅스 
 자유문서 Free Contents 
 GNU 약소 일반 공중 사용 허가 
 GNU 자유 문서 사용 허가 
 
 각주 
 
 바깥 고리 
 
 언어고리 en [http://www.fsf.org/licenses/gpl.html GNU GPL 원문 
 [http://korea.gnu.org/documents/copyleft/gpl.ko.html 한글 판 
 언어고리 en [http://www.fsf.org/ 자유 소프트웨어 재단 홈페이지 
 언어고리 en [http://www.unesco.org/webworld/portal_freesoft 유네스코 자유 소프트웨어 포털 
 [http://korea.gnu.org/ GNU Korea 홈페이지 
 
 일본어 
 
 언어 정보 
 
 이름 일본어 
 
 계통 색 알타이 
 
 자기 이름 日本語 にほんご、にっぽんご 
 
 IPA n ʲ ih õŋŋ o n ʲ ip ̚ p õŋŋ o 드물다 사용 되다 
 
 n ʲ ih õŋ gon ʲ ip ̚ p õŋ go 
 
 그림 Nihongo svg 
 
 그림 크기 100 px 
 
 나라 등 
 
 지역 일본 열도 
 
 인구 약 1억 2500만 명 
 
 순위 9 위 
 
 어순 SOVanPo 
 
 문자 가나 
 히라가나 가타가나 
 한자 
 
 계통 1 일본어족 
 
 공용 나라 JPN 사실 상 
 PLW 앙가우르 주 
 
 표준 없다 
 
 iso 1 ja 
 
 iso 2 jpn 
 
 iso 3 jpn 
 
 sil JPN 
 
 지도 Japanese language extension PNG 
 
 지도 설명 일본어 사용자 분포 
 
 
 
 일본어 후리가나 にほんご 또는 にっぽんご 늘다 주로 일본 사용 되다 언어 말 하다 줄이다 말로 일어 日語 하다 글자 표기 하다 때 가나 한자 사용 다 일본 내 법규 공 용어 규정 되어다 있다 않다 일부 법령 재판소 법 제 74조 회사 계산 규칙 제 57조 특허법 시행 규칙 제 2조 등 일본어 사용 하다 규정 되어다 있다 등 사실 상의 공 용어 쓰이다 있다 일본 학교 교육 내 국어 과목 교육 되다 있다 
 
 사용 인구 대해 서다 정확하다 통계 없다 일본 국내 인구 및 일본국 국외 거주 하다 일본인 일본 계 외국인 일본국 일찍이 통치 하다 지역 일부 주민 등 포함 하다 약 1억 3천만 명 이상 사용 있다 여겨지다 통계 따르다 수치 다소 차이 있다 수 있다 이러하다 사용 인구 수 따르다 일본어 모어 화 자 수순 언어 목록 상위 10 위 이내 들다 
 
 일본 태어나다 배우다 대부분 사람 일본어 모어 하다 일본어 문법 체계 음운 체계 반영 수화 일본어 대응 수화 가다 있다 
 
 에스놀로그 따르다 언어 별 사용자 수 일본어 아홉 번 째 사용자 수가 많다 
 
 특징 
 
 일본어 음운 〈っ〉 오다 〈ん〉 제외 모음 끝나다 개음절 언어 성격 강하다 또한 표준어 포함 하다 많다 방언 모라 가지 있다 악센트 고저 악센트 띤다 
 
 이 더불다 본래 옛 일본어 야마토 고토 바 大和言葉 원칙 적 
 
 〈 ら 행 〉 음 어두 오지 않다 두음법칙 일본 끝말잇기 놀이 시리 토리 놀이 〈ら 행 〉 시작 되다 말 찾기 어렵다 것 이 때문 〈 ja y 楽 らく 〉 편안함 〈 lang ja らっぱ 〉 나팔 〈 lang ja りんご 〉 사과 등 야마토 고토 바 가다 아니다 ） 
 탁음 어두 오지 않다 〈 ja y 2 抱 だ く〉 안다 〈どれ〉 어느 것 〈 ja y 2 場 ば 〉 장소 〈 ja y 2 薔薇 ばら 〉 장미 등 어두 다른 음 있다 후세 바뀌다 것 ） 
 동일 어근 내 모음 연속 되어다 오지 않다 〈 ja y 2 青 あお 〉 푸르다 〈 ja y 2 貝 かい 〉 조개 늘다 옛날 〈あを IPA all awo 〉 〈かひ IPA all ka ɸ i 〉 쓰이다 
 등 특징 있다 
 
 문장 〈 주어 ・ 수식어 ・ 술어 〉 의 어순 구성 되다 수식어 피 수식어 앞 위치 하다 또한 명사 격 나타내다 위 하다 어순 어미 바꾸다 것 아니다 문법 적 기능 나타내다 기능 어 조사 를 뒤 덧붙이다 이러하다 구성 따르다 언어유형론 상 어순적 SOV 형 언어 형태 적 교착어 분류 되다 
 
 어휘 옛날 야마토 고토 바 이외 중국 도래 한어 漢語 가다 대다수 차지 하다 근대 이후 들어서다 서양 어 중심 하다 외래어 증가 있다 
 
 대우 표현 문법 적 어휘 적 발달 경어 체계 있다 서술 되다 인물 간 미묘하다 관계 차이 나타내다 
 
 일본어 지방 별로 다양하다 방언 있다 특히 류큐 제도 방언 다른 방언 들 차이 두드러지다 근세 중기 교토 방언 중앙 어의 지위 있다 근세 후기 방언 지위 높아지다 메이지 시대 이후 현대 일본어 도쿄 야마노테 거주 하다 중산층 이상 사람 들 사용 하다 방언 야마노테 코토바 기반 표준어 공통 어 가다 형성 되어다 〈 표준어 〉 문서 참조 
 
 표기 체계 그 밖 여러 언어 들 비다 복잡하다 한자 국자 포함 하다 음독 및 훈독 읽다 쓰이다 오다 히라가나 가타카나 일본어 쓰이다 주요 문자 항상 이 세 종류 문자 짝 지다 표기 하다 그 로마자 그리스 문자 의학 ・ 과학 용어 주로 이용 등 자주 쓰이다 또한 가로쓰기 세로쓰기 병용 되다 표기 체계 상세 내용 대해 서다 〈 일본어 표기 체계 〉 문서 참조 ） 
 
 음운 〈 자음 ＋ 모음 〉 음절 기본 하다 모음 다섯 종류 없다 등 알다 쉽다 구조 이루어지다 한편 직음 直音 과 요음 拗音 의 대립 〈 1 음절 2 모라 〉 의 존재 무성 화 모음 말 구조 따르다 높낮이 바뀌다 고저 악센트 등 특징 있다 
 
 사용 지역 
 
 일본어 주로 일본 쓰이다 일본어 화 자 인구 대한 조사 일본국 국내 국외 불문 아직 이루어지다 않다 일본국 인구 기초 이 화 자 인구 수라 여겨지다 것 일반 적 
 
 일본 내 법령 상 일본어 직접 적 공 용어 내지 국어 정 규정 없다 하지만 애초 법령 일본어 기록 되어다 있다 재판소 법 〈 재판소 일본어 사용 다 〉 동 법 74조 규정 되어다 있다 문자 활자 문화 진흥 법 〈 국어 〉 오다 〈 일본어 〉 가다 동일시 되어다 있다 동 법 3조 9조 그 밖 많다 법령 일본어 유일하다 공 용어 및 국어 점 당연하다 전제 깔다 있다 또한 법문 뿐 아니다 공 용문 모두 일본어 쓰이다 일본국 학교 교육 일본어 〈 국어 〉 과목 교육 되다 있다 
 
 일본 TV 나 라디오 영화 등 방송 소설 만화 신문 등 출판 분야 대부분 일본어 쓰이다 있다 일본국 외 드라마 영화 방송 되다 경우 기본 적 일본어 번역 되어다 자막 달리다 음성 일본어 더빙 되어다 방송 되다 등 시청자 및 청취 자 일본어 당연하다 이해 있다 전제 하 이러하다 자막 더빙 달다 방송 되다 외국어 그대로 방송 되다 출판 되다 경우 있다 이러하다 것 들 해외 발표 되다 것 전제 하다 논문 혹은 일본국 거주 하다 외국인 또는 외국어 학습자 등 한정 되다 사람 대상 하다 대다수 일본인 대상 하다 것 아니다 
 
 일본 외 주로 라틴 아메리카 브라질 페루 볼리비아 도미니카 공화국 파라과이 등 나 하와이 등 일본인 이민자 사이 일본어 사용 하다 경우 관찰 되다 일본 계 사람 3 세 4 세로 세대 내다 갈수록 비 일본어 화 자 늘다 있다 것 실정 또한 제 2 차 세계 대전 일본 패전 이전 일본 식민지 하 있다 한반도 타이완 구 만주국 영토 사할린 섬 남양 제도 현재 북 마리아 제도 팔라우 마셜 제도 미크로네시아 연방 등 지역 일제 당시 일본어 교육 받다 사람 들 중 현재 일본어 기억 이야기 하다 수 있다 사람 있다 조사 있다 타이완 타이완 원주민 다른 부족 대화 하다 때 일본어 종종 쓰이다 경우 있다 하다 그리고 팔라우 공화국 앙가우르 주 일본어 공용 어의 하나로 채용 있다 현재 앙가우르 주 내 일본어 일상 회화 쓰다 주민 존재 하다 않다 실질 적 주 공용 어의 역할 하다 있다 않다 일본국 우호 나타내다 상징 적 요 소로 남아 있다 
 
 일본국 외 일본어 학습자 대한민국 약 96만 명 중화인민공화국 약 83만 명 인도네시아 약 72만 명을 비롯 하다 365만 명에 이르다 동아시아 동남아시아 학습자 수가 전체 학습자 80 퍼센트 차지 있다 일본어 교육 행해지다 지역 125 개국 8 지역 이르다 있다 또한 일본국 국내 일본어 학습자 아시아 지역 학습자 약 14만 명을 중심 약 17만 명에 이르다 
 
 계통 
 
 일본어 포함 하다 일본어족 계통 분명하다 않다 하지만 계통 관 몇 가지 이론 가설 있다 아직 구체 적 의견 모이 않다 있다 
 
 알타이어족 속 한다는 설다 메이지 시대 말 특히 주목 받다 이러하다 설 근거 고대 일본어 야마토 고토 바 의 어두 r 음 유음 이 오지 않다 점 일종 모음조화 가다 보이다 점 등 있다 다만 알타이어족 속 하다 언어 자체 언어 간 친족 관계 증명 되어다 있다 않다 고대 일본어 위 같다 특징 나타나다 것 일본어 유형상 〈 알타이 형 〉 언어 특징 지니 있다 것 아니다 하다 수 있다 
 
 남방 계 오 스트로 네 시아 어족 음운 체계 어휘 유사하다 지적 되다 있다 그러하다 예시 충분 치 않다 단순하다 추정 불확정 되다 예 많이 포함 되어다 있다 
 
 드라비다어족 관련 주장 하다 설다 있다 이르다 인정 하다 연구자 적다 오노 스스무 일본어 어휘 문법 등 타밀어 공통점 지니 있다 설 주장 하다 비교언어학 방법 상의 문제 인하다 비판 많다 
 
 여러 언어 들 관계 로서 중국어 그중 특히 고대 중국어 예 로부터 한자 한어 통해 일본어 표기 어휘 형태소 많다 영향 끼치다 오다 요음 등 음운 이나 고대 중국어 문서 나오다 있다 문법 어법 모방 통해 일본어 문법 어법 문체 영향 끼치다 온 것 보이다 일본국 중국 중심 하다 한자 문화 권 속 하다 다만 기초 어휘 한자어 대응 되다 않다 문법 적 음운 적 특징 중국어 고립어 반하다 일본어 교착어 일본어 중국어 보이다 체계 적 성조 없다 등 차이점 있다 이 따르다 중국어 일본어 계통 적 관련성 인정 되다 않다 있다 
 
 아이누어 어순 SOV 형 있다 일본어 유사하다 문법 형태 유형론 적 일본어 다른 포합어 속 하다 음운 구조도 유성 무성의 구별 없이 폐음절 많다 등 차이 있다 기초 어휘 유사하다 지적 도 있다 그 예시 불분명 하다 일반 적 일본어 닮다 아이누어 중 일본어 아이누어 간 차용어 다수 포함 되어다 있다 것 보이다 지금 계통 적 관련성 나타내다 자료 부족하다 
 
 한국어 문법 구조 유사하다 점 많다 기초 어휘 크게 차이나다 음운 면도 고유어 있다 어두 유음 오지 않다 점 일종 모음조화 보이다 점 등 앞 언급 알타이어족 공통 되다 유사 점 있다 반면 폐음절 자음 연결 존재 유성 및 무성의 없다 점 등 일본어 크다 차이 있다 한반도 사어 고구려어 수사 등 유사하다 점 있다 일 컬 어 지지 고구려어 실태 대부분 알려지다 있다 않다 현 시점 계통 론 상의 판단 자료 성립 되다 않다 
 
 또한 렙차어 히브리어 등 동계 론 同系論 도 과거 존재 하다 대부분 의사 언어 비교 범주 머무르다 
 
 난 세이 제도 （ 구 류큐국 영역 의 언어 일본어 방언 중 하나 류큐 방언 보다 관점 일본어 계통 같이 하다 언어 중 하나 류큐어 내지 류큐어족 로 간주 하다 일본어 모으다 일본어족 보다 관점 있다 연구자 견해 따르다 의견 갈리다 
 
 방언 
 
 일본어 크게 오사카 교토 중심 하다 서일본 방언 西日本方言 과 도쿄 요코하마 중심 하다 동일본 방언 東日本方言 크게 양분 되다 이즈 제도 남부 고대 어 표현 많이 남다 독특하다 방언 있다 하치조어 八丈語 불리다 
 방언 관 일본국 문헌 적 기록 현 존 하 일본국 최고 시 가집 만요슈 나오다 여기 아즈마 지방 현재 간토 지방 의 방언 노래 있다 나라 시대 이미 나라 지방 중심 중앙 어 그 외 지역 방언 대한 인식 있다 하다 일본국 방언 연구 시대 때 본격 적 이루어지다 메이지 시대 거치다 국가 의하다 연구 진행 되어다 오다 
 
 동일본 방언 도호쿠 방언 간토 방언 나고야 방언 등 주부 방언 있다 서일본 방언 호쿠리쿠 방언 긴키 방언 간사이 방언 히로시마 방언 등 주고쿠 방언 시코쿠 방언 하카타 방언 등 규슈 방언 등 수많다 지역성 강하다 방언 존재 하다 
 
 특히 오사카 방언 지역 색 두드러지다 것 유명하다 온화하다 인상 도쿄 주로 사용 하다 표준어 비다 오사카 해상 교통 있다 상 업다 때문 오사카 방언 활발하다 억양 특징 교토 방언 ‘ 위쪽 말 가미 타코 토바 하다 수도 오랫동안 교토 있다 도쿄 옮기다 때문 품위 있다 격조 높다 말로 여겨지다 오다 
 
 도쿄 방언 거의 표준어 가깝다 때문 표준어 오해 하다 경우 많다 본래 방언 불리다 것 ひ 히 오다 し 시 의 발음 구별 되다 않다 등 표준어 다르다 홋카이도 방언 거의 표준어 가깝다 특히 형용사 등 홋카이도 특유 방언 포함 되다 
 
 현재 공식 장소 등 평상시 방언 말 하다 사람 표준어 이용 다 
 
 발음 
 
 홀소리 
 
 a IPA a 오다 IPA ɑ 의 중간 음 IPA ä 편의 상 IPA a 
 i IPA i 
 u IPA u 보다 덜 원 순 적 IPA ɯ 보다 덜 평 순 적 IPA ü͍ 편의 상 IPA u 또는 IPA ɯ 
 e IPA e 오다 IPA ɛ 의 중간 음 IPA e ̞ 편의 상 IPA e 
 o IPA o 오다 IPA ɔ 의 중간 음 IPA o ̞ 편의 상 IPA o 
 
 닿소리 
 
 일본어 음소 m n p b t d k g s z h r y w N Q 가다 있다 
 
 m n 비음 IPA m n 변이음 allophone 경구개화 되다 IPA n ʲ m ʲ 이 있다 
 p k 무성음 무성 파열음 IPA p k 변이음 경구개화 되다 IPA p ʲ k ʲ 가다 있다 
 IPA b ɡ 유성음 유성 파열음 IPA b ɡ 변이음 경구개화 되다 IPA b ʲ ɡʲ 가다 있다 모음 사이 폐쇄되 않다 마찰음 IPA β βʲ ɣ ɣʲ 가다 되다 경우 많다 또 IPA ɡ 의 변이음 비음 IPA ŋ 가다 있다 공통 어 거의 소멸 되어다 
 s h 마찰음 IPA s h 변이음 치경구개음 IPA ɕ 경구개음 IPA ç 가다 되다 단 h 은 모음 IPA ɯ 앞 마찰음 IPA ɸ 가다 되다 
 t 무성음 무성 파열음 IPA t 변이음 치경 구개 파찰음 IPA ʨ 가다 있다 또 모음 IPA ɯ 앞 파찰음 IPA ʦ 이 되다 
 d 유성음 유성 파열음 IPA d di du dy 늘다 zi zu dy 오다 같다 
 z 어두 N 뒤 파찰음 IPA ʣ 어중 마찰음 IPA z 변이음 치경구개음 IPA ʥ ʑ 가다 되다 
 r 탄음 IPA ɾʲ 변이음 경구개화 되다 IPA ɾʲ 이 있다 
 y 반모음 IPA j ye 늘다 모음 e 가다 되다 IPA je 늘다 외래어 쓰이다 
 w 반모음 IPA ɰ wi we wo 늘다 모음 i e o 가다 되다 IPA ɰ i ɰ e ɰ o 늘다 외래어 쓰이다 
 N 특수 음 어중 또는 어말 나타나다 
 비음 IPA N 어말 또는 s 앞 구개수음 이 되다 
 비음 IPA m p b m 앞 
 비음 IPA n t d n 앞 
 비음 IPA ŋ k g 앞 
 비 모음 IPA ã ĩ ũ ẽ õ 모음 앞 또는 y w 앞 뒤 같다 모음 비음화 시키다 
 Q 특수 음 어중 나타나다 
 불파음 IPA p ̚ p 앞 
 불파음 IPA t ̚ t 앞 
 불파음 IPA k ̚ k 앞 
 마찰음 IPA s ɕ s 앞 
 
 악센트 
 
 일본어 고저 악센트 가지다 언어 
 
 문자 
 
 일본어 보통 한자 오다 히라가나 가타카나 이 세 가지 종류 문자 주로 섞다 사용 하다 그 로마자 아라비아 숫자 함께 사용 다 이 들 가운데 히라가나 가타카나 한국어 한글 같다 표음문자 한자 간지 늘다 한국어 쓰다 한자 거의 동일하다 표의문자 한자 위 히라가나 쓸다 것 후리가나 부르다 
 
 전통 적 메이지 시대 초반 일본어 맞춤법 띄어쓰기 사용 하다 않다 히라가나 사용 하 거나 교육 용 문서 단어 사이 공백 사용 하다 하다 이외 구두점 등 사용 하다 때 서양 문장 부호 들 따옴표 물음표 느낌표 온점 등 사용 하다 않다 것 기본 이다 
 
 오늘날 현대 대부분 공문서 사문서 모두 단락 부호로 ‘、 한국어 맞춤법 ‘ 해당 및 ‘。 한국어 맞춤법 ‘ 해당 이 넓다 이용 되다 있다 1951년 10월 30일 일본국 국어 심의회 건의 제 3 의 5 의 주 2 ‘ 및 ‘ 를 사용 하다 가이드라인 짜이다 실제 대부분 준수 되어다 있다 않다 
 
 오십음도 
 
 아래 일본어 오십음    의 안다 국제 음성 기호 IPA 표기 
 
 style vertical align top 
 
 style vertical align top 
 
 
 
 style vertical align top 
 
 style vertical align top 
 
 
 
 style vertical align top 
 
 style vertical align top 
 
 
 
 style vertical align top 
 
 
 
 한자 발음 
 
 일본어 한자 전래 되다 이전 일본어 고유어 ‘ 야마토 고토 바 가다 있다 그 후 중국 직접 오거 혹은 한반도 서해안 특히 백제 또는 고구려 경유 하다 전래 되다 한자 읽다 경우 전래 되다 전 발음 되다 있다 한 자음 사용 온 요미 또는 온도 쿠 み 또는 로 불리다 음독 쓰다 않다 그 한자 같다 의미 가지다 야마토 고토 바 大和言葉 의 발음 적용 시키다 발음 하다 쿤 요미 또는 쿤도쿠 み 또는 로 불리다 훈독 쓰기 하다 또한 같다 한자 음독 훈독 여러 개 존재 하다 경우 있다 때문 일본어 하나 한자 여러 개 발음 있다 것 대부분 生 생물 生” ” 47 종류 발음 있다 
 
 예 들다 한국어 水 물 수 를 수 읽다 물 읽다 않다 그 반하다 일본어 온 요 미인 스이 すい 읽다 물 뜻 하다 고유어 이자 쿤요미 미즈 みず 읽다 또 한국어 金 쇠 금 성 김 금 해당 한자 쓰다 성씨 한정 김 읽다 쇠 읽다 않다 일본어 온 요 미인 킨 きん 혹은 콘 こん 읽다 금속 돈 등 의미 하다 쿤요미 카 かね 읽다 
 
 후리가나 붙이다 때 읽다 독음 온 요미 쿤요미 구별 하다 위해 온 요미 경우 가타카나 쿤요미 경우 히라가나 붙이다 게 정석 구별 필요하다 않다 상황 상관없다 히라가나 표기 하다 하다 만요슈 한자 차용 하다 표음문자 이용 만요가나 사용 되어다 
 
 이로하 노래 
 
 일본어 가나 외우다 위 방법 이로하 노래 いろは歌 가다 있다 여기 ん 제외 모든 글자 하다 번 씩 들다 가다 일부 변형 ん 도 들어가다 하다 과거 이 노래 순서대로 가나 순 매다 하다 현재 종종 쓰이다 이렇다 종류 문장 팬그램 부르다 
 
 그 이전 비슷하다 방법 아메츠치노우타 대위 이 노래 등 있다 
 
 일본어 문법 
 
 일본어 표현 예 
 
 다음 일본어 표현 중 일상 적 자주 쓰이다 표현 들 일본어 로마자 표기 헵번 식 로마자 표 기법 따라서 표기 하다 
 
 인사 
 
 아침 인사 
 lang ja お ruby 早 はよ うございます ohay ō gozaimasu 
 안녕하십니까 안녕하다 자다 자다 
 lang ja お ruby 早 はよ う ohay ō 반말 
 안녕 좋다 아침 
 낮 인사 
 lang ja ruby 今日 こんにち は konnichiwa 
 안녕하십니까 안녕하다 
 lang ja こんちは konchiwa 반말 
 안녕 
 밤 인사 
 lang ja ruby 今晩 こんばん は konbanwa 
 안녕하십니까 안녕하다 
 lang ja お ruby 休 やす みなさい oyasumi nasai 
 안녕하다 주무 세 
 lang ja お ruby 休 やす み oyasumi 반말 
 자다 자 
 시간 관련 없이 쓰다 인사 표현 
 lang ja やぁ yaa 반말 
 안녕 
 헤어지다 때 나누다 인사 
 lang ja ruby 失礼 しつれい いたします shitsurei itashimasu 혹은 lang ja ruby 失礼 しつれい します shitsurei shimasu 
 실례 하다 손윗사람 또는 공적 상황 사용 다 
 lang ja ruby 左様 さよう なら say ō nara 
 안녕하다 가세 로 쓰이다 안녕하다 계세 로 쓰이다 
 lang ja さよなら sayonara 반말 
 안녕 
 lang ja じゃあ jaa 혹은 lang ja じゃあね jaa ne 반말 
 그렇다 또는 그러면 
 고마움 표현 하다 말 
 lang ja ruby 御礼申 おんれいもう しあげます onrei m ō shiagemasu 
 감사 말씀 올리다 감사 드리다 보다 더 공손하다 표현 주로 업무 상의 대화 공식 적 자리 사용 하다 일상 생활 거의 사용 하다 않다 
 lang ja ruby 感謝 かんしゃ いたします kansha itashimasu 
 감사 드리다 감사 드리다 ref 한국어 직역 하다 감사하다 일상 적 사용 되다 않다 정중하다 예 갖추다 때 사용 되다 ref 
 lang ja ruby 有難 ありがと う ruby 御座 ござ います arigat ō gozaimasu 
 고맙다 
 lang ja ありがとう arigat ō 반말 
 고맙다 
 lang ja ありがと arigato 반말 
 고맙다 lang ja ありがとう 보다 더 편하다 쓰다 말 
 
 긍정 부정 
 
 동의 긍정 
 lang ja はい hai 
 예 네 
 lang ja そうです s ō desu 
 그렇다 
 lang ja そうだよ s ō da yo 혹은 lang ja そうだ s ō da 반말 
 그렇다 맞다 
 lang ja うん un 반말 
 응 한국어 응 과 사 용법 완전하다 같다 다만 상대방 말 수긍 하다 듯 태도 보이 짧다 하다 번 응 하다 식 쓸다 때 많다 
 반대 하 거나 부정 하다 때 
 lang ja いいえ iie 
 아니다 
 lang ja ううん ū n 반말 
 아니다 반대 의미 가지다 반말 발음 비슷하다 lang ja うん 과 명확하다 구별 하다 위해 부정 하다 태도 가볍다 내 비치 말 하다 때 많다 
 lang ja ちがいます chigaimasu 
 아니다 아니다 
 lang ja ちがうよ chigau yo 반말 
 아니다 
 lang ja ちがう chigau 반말 
 아니다 
 lang ja ちゃう chau 반말 
 아니다 
 
 지시 대명사 
 
 이 こ this 그 そ it 저 あ that 어느 ど which 
 사물 가리키다 때 이 것 これ 그것 それ 저 것 あれ 어느 것 どれ どっち 
 방향 가리키다 때 이 쪽 こちら 그 쪽 そちら 저쪽 あちら 어느 쪽 どちら 
 장소 가리키다 때 이 곳 ここ 그 곳 そこ 저 곳 あそこ 어느 곳 どこ 
 
 인칭 대명사 
 
 1 인칭 자신 
 ruby 私 わたくし watakushi 
 저 공식 적 발언 송구 스럽다 하다 상황 자신 가리키다 lang ja わたくし 하다 
 ruby 私 わたし watashi 
 나 lang ja わたくし 약간 변형 되다 호칭 가장 일반 적 쓰이다 
 lang ja あたし atashi 
 나 lang ja わたし 다시 변형 되다 반말 표현 여성 이 표현 쓴다 
 ruby 僕 ぼく boku 
 나 남자 들 쓰다 말 단 일부 여성 들 이르다 사용 하다 하다 반말 
 ruby 俺 おれ ore 
 나 lang ja 僕 더 변형 되다 반말 표현 거의 남성만 이 표현 쓴다 
 ruby 儂 わし washi 
 나 주로 할아버지 들 쓰다 말 반말 
 2 인칭 상대방 
 ruby 貴方 あなた anata 
 당신 정중하다 2 인칭 
 ruby 君 きみ kimi 
 너 자네 그대 
 lang ja お ruby 前 まえ omae 남자 들 쓰다 말 lang ja あんた anta ref ruby 貴方 あなた 변형 되다 표현 ref 여자 들 쓰다 말 반말 
 너 자기 당신 비슷하다 또래 부부 오래 사귀다 연인 친구 끼리 부르다 말로 한국말 너 또는 당신 과 거의 같다 방식 사용 되다 
 lang ja こいつ koitsu 반말 
 이 녀석 
 3 인칭 대화 주체 아니다 다른 사람 
 lang ja あの ruby 方 かた ano kata 
 그 분 정중하다 3 인칭 
 lang ja あの ruby 人 ひと ano hito 
 그 사람 
 ruby 彼 かれ kare 
 그 
 ruby 彼女 かのじょ kanojo 
 그녀 
 lang ja あいつ aitsu 
 그 놈 그 녀석 반말 
 
 숫자 
 
 기수 
 0 lang ja 零 lang ja れい lang ja ゼロ zero 
 1 lang ja 一 lang ja いち 
 2 lang ja 二 lang ja に 
 3 lang ja 三 lang ja さん 
 4 lang ja 四 lang ja し lang ja よん 
 5 lang ja 五 lang ja ご 
 6 lang ja 六 lang ja ろく 
 7 lang ja 七 lang ja しち lang ja なな 
 8 lang ja 八 lang ja はち 
 9 lang ja 九 lang ja く lang ja きゅう 
 10 lang ja 十 lang ja じゅう 
 20 lang ja 二十 lang ja にじゅう 
 30 lang ja 三十 lang ja さんじゅう 
 40 lang ja 四十 lang ja しじゅう lang ja よんじゅう 
 50 lang ja 五十 lang ja ごじゅう 
 60 lang ja 六十 lang ja ろくじゅう 
 70 lang ja 七十 lang ja しちじゅう lang ja ななじゅう 
 80 lang ja 八十 lang ja はちじゅう 
 90 lang ja 九十 lang ja きゅうじゅう 
 100 lang ja 百 lang ja ひゃく 
 1000 lang ja 千 lang ja せん 
 10000 lang ja 万 lang ja まん 
 100000000 lang ja 億 lang ja おく 
 1000000000000 lang ja 兆 lang ja ちょう 
 10000000000000000 lang ja 京 lang ja けい 
 100000000000000000000 lang ja 垓 lang ja がい 
 1000000000000000000000000 lang ja 秭 lang ja じょ 
 300 은 さんびゃく 600 은 ろっぴゃく 800 은 はっぴゃく 3000 은 さんぜん 8000 은 はっせん 읽다 
 일본어 고유 숫자 서수 
 1 부터 10 대해 서다 일본어 고유 수사 있다 물건 세다 하다 때 사용 되다 11 이상 중세 이전 쓰다 고어 일본어 고유 수사 존재 하다 현대 일본어 한자어 읽다 이용 되다 않다 
 lang ja ruby 一 ひと つ hitotsu wikt 하나 하나 
 lang ja ruby 二 ふた つ futatsu wikt 둘 둘 
 lang ja ruby 三 みっ つ mittsu wikt 셋 셋 
 lang ja ruby 四 よっ つ yottsu wikt 넷 넷 
 lang ja ruby 五 いつ つ itsutsu wikt 다섯 다섯 
 lang ja ruby 六 むっ つ muttsu wikt 여섯 여섯 
 lang ja ruby 七 なな つ nanatsu wikt 일곱 일곱 
 lang ja ruby 八 やっ つ yattsu wikt 여덟 여덟 
 lang ja ruby 九 ここの つ kokonotsu wikt 아홉 아홉 
 ruby 十 とお t ō 열 
 소수 실수 소수 lang ja 小数 
 10% frac 1 10 → ruby 割 わり 
 1% frac 1 100 → ruby 分 ぶ 
 0.1% frac 1 1000 → ruby 厘 りん 
 0.01% frac 1 10000 → ruby 毛 もう 
 0.001% frac 1 100000 → ruby 糸 し 
 
 그 외 
 
 다시 만나다 때 주고받다 인사 혹은 소식 묻다 말 대답 
 lang ja お ruby 久 ひさ し ruby 振 ぶり です ohisashiburi desu 
 오래간만 이다 
 lang ja お ruby 元気 げんき ですか ogenki desu ka 
 건강하다 자다 지내다 ref 영화 《 러브레터 영화 러브 레터 Love Letter 》 대사 나오다 뒤 유명하다 말 ref 
 lang ja ruby 元気 げんき か genki ka 반말 
 자다 지내다 
 lang ja はい、 ruby 元気 げんき です hai genki desu 
 네 자다 지내다 
 lang ja ruby 元気 げんき だよ genki da yo 반말 
 자다 지내다 
 형제자매 호칭 
 lang ja ruby 兄 あに ani 
 형 오빠 
 lang ja ruby 姉 あね ane 
 누나 언니 
 일상 생활 자주 쓰다 인사말 
 lang ja ruby 戴 いただ きます itadakimasu 
 자다 먹다 
 lang ja ruby 御馳走様 ごちそうさま でした gochiso sama deshita 
 자다 먹다 
 lang ja ruby 御馳走様 ごちそうさま gochiso sama 반말 
 자다 먹다 
 
 한국 일본어 교육 
 
 역사 적 한국 일본 7 세기 이전 교류 있다 일본어 접 건 오래되다 제국주의 시대 강제 교육 시키다 일본 국왕 찬양 하다 강요 하다 하다 한국 일본어 교육 시작 되다 것 조선 말기 본격 적 시작 되다 것 정부 수립 이후 이다 1970년 대 초 고등학교 교과목 일본어 제 2 외국어 중 하나로 추가 되어다 2001년 에는 생활 일본어 가다 중학교 교과목 포함 되어다 현재 대한민국 대학 수험생 들 수능 시험 때 일본어 I 선택 하다 수 있다 
 
 사 용국 
 
 2013년 현재 일본어 공 용어 이 거나 제 2 외국어 사용 되다 나라 다음 같다 
 
 국기나라 일본 국가 공 용어 
 국기나라 대한민국 국가 공 용어 아니다 대학 수학 능력 시험 선택 과목 등장 하다 하다 그러나 최근 배우다 자가 빠르다 줄다 서울 하다 지하철방송 방송 되다 기도 하다 
 국기나라 중화민국 국가 공 용어 아니다 제 2 외국어 사용 되다 타이베이 첩운 MRT 방송 되다 언어 
 국기나라 싱가포르 국가 공 용어 아니다 창 이 국제공항 전국 교통표지판 병기 되다 제 2 외국어 
 국기나라 팔라우 국가 공 용어 아니다 이상 공 용어 지정 되어다 
 국기나라 중화인민공화국 
 국기나라 미국 SAT 시험 과목 일본어 있다 
 국기나라 뉴질랜드 
 국기나라 오스트레일리아 
 국기나라 캐나다 
 
 같이 보기 
 
 자매문서 
 
 공용 Category Japanese language 
 
 책 日本語 
 
 낱말 Category 日本語 
 
 wikiversity Category 語学と文学 
 
 
 
 국학 일본 
 고대 일본어 
 중고 일본어 
 일본어 1 인칭 
 일본어 2 인칭 
 일본어 문어 
 일본어 상용한자 
 반복 부호 
 일본어 로마자 표 기법 
 일본어 한글 표기 
 헵번 식 로마자 표 기법 
 게센어 
 
 각주 
 
 내용 주 
 
 참조 주 
 
 바깥 고리 
 
 [http://www.JPwind.com 和風日本語 언어고리 zh 
 [http://dir.yahoo.co.jp/Social_Science/Linguistics_and_Human_Languages/Languages/Japanese/ Yahoo Japan 일본어 언어고리 ja 
 [http://www.ethnologue.com/show_language.asp?code=jpn Ethnologue report for language codejpn 언어고리 en 
 [http://www.tu-japanese.com.hk 홍콩 일본어 학교 도쿄대 일본어 교육 언어고리 zh hk 
 [http://brng.jp/50renshuu.pdf 가나 연습장 PDF 
 [http://www.yynihongo.jp/ YYNIHONGO JP Study elementary Japanese 
 [http://www.hiragana.jp 히라가나 메다 일본어 문장 입력 하다 한자 히라가나 달다 서비스 
 [http://ltool.net/hangul_pronunciation_input_to_japanese_hiragana_katakana_converter_in_korean.php 한글 일본어 발음 변환 한글 발음 입력 하다 히라가나 또는 카타카나 변환 해주다 서비스 
 
 허수 
 
 허수 虛數 imaginary number 늘다 0 포함 하 되다 실수 아니다 복소수 뜻 하다 
 b 가다 0일 경우 위 수 실수 되다 0 이 아니다 때 허수 되다 것 볼 때 양수 음수 유리수 무리수 대응 되다 것 실수 허수 대응 되다 관계 있다 허수 단순하다 억지로 만들어지다 수가 아니다 어떻다 하다 성질 있다 수가 있다 필연 적 그 반대 되다 수 반드시 존재 한다는 것 알다 수이 
 
 또한 허수 기존 있다 수직선 실수 축 가로 허수 축 세로 를 덧붙이다 복소수평면 만들다 결정 적 계기 되어다 
 
 허수 정의 되다 전 해도 수의 개념 1 차원 적 이다 즉 수의 개념 오직 수직선 표현 되어다 그러나 허수 정의 되다 후 수의 개념 2 차원 확장 되어다 즉 수의 개념 복소평면 표현 되다 것 수의 틀 직선 평면 확장 시키다 것 모두 허수 덕택 임 알 수 있다 것 
 
 또한 허수 인하다 수의 틀 확장 되어다 것 언젠가 늘다 어떻다 수가 발견 되어다 수의 틀 입체 확장 되다 수 있다 음 시사 다 
 
 이렇게 허수 발견 복소수 대응 되다 수가 언젠가 누군가 필요 인하다 만들어지다 것 알다 위대하다 발견 
 
 역사 
 
 1843년 윌리엄 로 언 해밀턴 복소수 확장 하다 사원수 체계 만들다 
 
 기하학 적 해석 
 
 가다 되다 
 
 복소평면 허수 위치 극좌표 사용 하다 나타내다 수 있다 임의 단위 원 그리다 복소수 삼각함수 관계 생각 하다 수 있다 1714년 영국 수학자 로저 코츠 자연로그 다음 같다 삼각함수 관계 식 표현 되다 수 있다 것 발견 하다 
 
 1740년 레온 하 르트 오일러 이 식 지수함수 변형 하다 다음 같이 나타내다 
 이르다 오일러 공식 하다 
 
 수 체계 
 
 함께 보기 
 
 데카르트 
 허수 단위 
 복소수 
 이항 방정식 
 
 각주 
 
 
 선형대수학 
 
 선형대수학 線型代數學 은 벡터 공간 벡터 선형 변환 행렬 연 립 선형 방정식 등 연구 하다 대수학 하다 분야 현대 선형대수학 그 중 벡터 공간 주 연구 대상 추상대수학 함수해석학 널리 쓰이다 있다 
 
 선형대수학 자연과학 공학 널리 활용 되다 선형 연 립 방정식 푸다 좋다 방법 소거법 행렬식 있다 
 
 기초 
 
 선형대수학 2 차원 혹은 3 차원 직교 좌표계 대한 연구 부터 시작 되어다 
 
 선형대수학 기본 적 정의 다음 같다 
 
 벡터 선형대수학 벡터 크기 방향성 갖다 성분 물리학 주로 쓰이다 벡터 연산 두 벡터 끼리 합 혹은 벡터 스칼라 크기 있다 방향성 없다 성분 사이 곱 벡터 기본 연산 벡터 공간 벡터 기본 연산 만족하다 모든 벡터 모음 뜻 하다 
 차원 흔하다 평면 2 차원 공간 3 차원 부르다 이 때 차원 구성 하다 각각 요소 3 차원 경우 x y z 늘다 서로 독립 적 이 대한 개념 확장 것 바로 선형대수학 차원 
 행렬 여러 개 숫자 들 직사각형 모양 묶다 나타내다 성분 벡터 하나 행 혹은 하나 열 구성 되다 행렬 볼 수도 있다 
 보통 3 차원 벡터 그림 등 시각 적 표현 가능하다 그 이상 벡터 벡터 각 구성요소 괄호 안 나열하다 표기 하다 
 
 여러 가지 문제 수학 해결 하다 데 있다 선형대수학 개념 매우 중요하다 선형 화 혹은 선형 근사 통해 복잡하다 비선형 방정식 문제 간단하다 선형 방정식 문제 변환 하다 문제 해결 하다 수 있다 때문 
 
 선형성 
 
 선형대수학 선형성 성질 직관 적 아래 같다 개념 시작 되어다 
 
 선형 성질 행렬 동전 양면 같다 관계 가지 있다 어떻다 연산 선형 라면 그것 행렬 표현 가능하다 어떻다 행렬 반대 어떻다 선형 연산 해석 되다 수 있다 이 선형대수학 행렬 이론 수학 이론 뿐 아니다 물리학 전자공학 컴퓨터 그래픽 기계공학 등 널리 쓰이다 있다 
 
 학부 과정 
 
 학부 과정 가르치다 선형대수학 내용 들 다음 같다 다만 이 내용 일반 적 이 같이 가르치다 내용 각 학교 비중 있다 다루다 부분 다르다 수 있다 내용 추다 뛰어넘다 수 있다 
 
 벡터 선형대수학 벡터 오다 행렬 벡터 개념 행렬 개념 대해 강의 하다 이 대한 내용 앞 기초 오다 행렬 문서 참고 하라 
 가우스 요르단 소거법 가우스 요르단 소거법 행렬 행 간의 연산 이 연산 행렬 구성 되다 방정식 해 구 하다 방법 제 시한 다 또한 이 계산 과정 뒷받침 하다 이론 대해 서도 공부 하다 소거법 결과 구해진 해 해석 하다 방법 공부 하다 가우스 요르단 소거법 방정식 해 보존 하다 수 있다 연 산들 이루어지다 있다 세 가지 존재 하다 
 1 행렬 행 그 행 상 수배 만큼 대체 하다 그 행렬 방정식 해 보존 되다 
 2 행렬 하다 행 상 수배 다른 행 더하다 그 행렬 방정식 해 보존 되다 
 3 행렬 하다 행 다른 행 교환 하다 그 행렬 방정식 해 보존 되다 
 행렬 연산자 오다 특정 형태 행렬 행렬 관계 되다 연산자 들 특정하다 형태 행렬 대해 배우다 전치 트레이스 수학 트레이스 역행렬 등 중요하다 행렬 연산자 특정하다 형태 행렬 단위행렬 상부 삼각행렬 하부 삼각행렬 대칭행렬 등 대해 배우다 상부 삼각행렬 하부 삼각행렬 이용 하다 행렬 표현 하다 LU 분해법 도 배우다 
 선형독립 벡터 들 일차독립 대해 가르치다 행렬 통한 일차독립 판별 대해 공부 하다 
 행렬식 판별식 행렬식 정의 행렬식 구 하다 방법 공부 하다 또한 대수 적 행렬식 표현 행렬식 관계 되다 정리 들 배우다 
 고유벡터 오다 고윳값 행렬 고윳값 고유벡터 대해 공부 하다 행렬식 통해 고윳값 찾다 고윳값 가우스 소거법 통해 고유벡터 찾다 과정 익히다 그 외 고윳값 고유벡터 관계 되다 정리 들 대해 공부 하다 
 선형연산자 이 문서 선형 참조 하 특히 이 부분 선형 연산 행렬 간의 상호 성 대해 주의 깊다 다루다 
 직교행렬 직교 화 되다 연산 행렬 대해 공부 하다 직교행렬 그것 전치행렬 그것 역행렬 같다 경우 말 하다 직교 화 되다 연산 연산 대상 벡터 크기 보존 되다 벡터 들 내적 보존 되다 경우 말 하다 
 벡터 공간 벡터 공간 행렬 통해 해석 하다 방법 익히다 선형 연산 행렬 간의 상호 성과 마찬가지 벡터 공간 행렬 사이 깊다 상호 성 있다 중요하다 개념 들 다음 같다 것 들 있다 
 기저 선형대수학 기저 차원 기 저 란 어떻다 벡터 공간 이루다 벡터 들 말 하다 이 벡터 들 일차독립 이 여야 하다 이 벡터 들 선형 조합 그 벡터 공간 모든 벡터 표현 하다 수 있다 하다 직관 적 예 들다 x 축 y 축 z 축 3 차원 공간 기저 차원 기저 구성 하다 벡터 들 숫자 말 하다 
 기본 공간 차원 정리 계수 정리 피봇 정리 기 본 공간 행렬 벡터 공간 사이 다리 같다 역할 하다 기 본 공간 영 공간 행 공간 열 공간 등 있다 차원 정리 계수 정리 피봇 정리 이 기 본 공간 들 차원 기저 대해 유용하다 알고리즘 제공 다 
 벡터 직교 화 직교 화 되다 벡터 들 대해 공부 하다 직교 화 되다 벡터 들 다른 벡터 내적 값 0 인 벡터 들 의미 하다 
 그람 슈미트 직교 정규화 그람 슈미트 직교 정규화 통해 주어지다 벡터 집합 직교 화 되다 벡터 집합 변환 하다 법 다루다 벡터 직교 화 배우다 개념 바탕 전개 하다 나가다 
 상사성 선형대수학 상사성 과 대각 화 상사성 두 행렬 동일하다 연산 의미 한다는 뜻 즉 두 행렬 서로 다른 두 벡터 공간 동일하다 연산 처리 있다 의미 그러므로 상사성 가지다 두 행렬 적당하다 기저 선택 하다 서로 표현 하다 수 있다 대 각 화란 이 상사성 계산 측면 응용 것 특정 행렬 대각행렬 표현 하다 과정 
 이 외 복소수 고윳값 벡터 공간 공리 등 대해 다루다 하다 
 
 유용하다 정리 들 
 
 모든 벡터 공간 기저 선형대수학 기저 가다 존재 하다 
 행렬 역행렬 존재 하다 필요 충분조건 은 행렬식 의 값 0 이 아니다 하다 
 행렬 역행렬 존재 하다 필요 충분조건 행렬 표현 하다 수 있다 선형 변환 이 동형 사상 이다 하다 
 행렬 고윳값 들다 곱 행렬식 값 같다 합 행렬 대각합 과 같다 
 
 참고 문헌 
 
 서적 인용 저자 김경호 제목 선형대수학 이해 판 개정판 날짜 2013-09 02 저자 김경호 출판사 교 우사 위치 서울 isbn 978-89 8172-012 4 url =http://kyowoo.co.kr/bbs/bbs/board.php?bo_table=internal_book&wr_id=1675 
 서적 인용 저자 조용욱 제목 선형대수학 원론 출판사 교 우사 위치 서울 날짜 2000 
 
 바깥 고리 
 
 
 
 커널 컴퓨팅 
 
 컴퓨터 과학 커널 kernel 은 운영 체제 핵심 부분 운영 체제 다른 부분 및 응용 프로그램 수행 필요하다 여러 가지 서비스 제공 다 핵심 核心 하다 
 
 커널 역할 
 
 커널 운영 체제 핵심 부분 므 커널 역할 역시 운영 체제 핵심 역할 하다 수 있다 
 
 보안 
 커널 컴퓨터 하드웨어 오다 프로세스 의 보안 책임지다 
 자원 관리 
 한정 되다 시스템 자원 효율 적 관리 하다 컴퓨터 프로그램 프로그램 의 실행 원활하다 하다 특히 프로세스 처리기 할당 하다 것 스케줄링 하다 
 추상화 
 같다 종류 컴퍼넌트 부품 대해 다양하다 하드웨어 를 설계 하다 수 있다 때문 하드웨어 직접 접근 하다 것 문제 매우 복잡하다 만들다 수 있다 일반 적 커널 운영 체제 복잡하다 내부 감추다 깔끔하다 일 관성 있다 인터페이스 컴퓨팅 인터페이스 를 하드웨어 제공 하다 위해 몇 가지 하드웨어 추상화 같다 종류 장비 대한 공통 명령어 집합 들다 구현 되다 이 하드웨어 추상화 프로그래머 가다 여러 장비 작동 하다 프로그램 개발 하다 것 돕다 하드웨어 추상화 계층 HAL 은 제조 사의 장비 규격 대한 특정하다 명령어 제공 하다 소프트웨어 장치 드라이버 드라이버 의지 하다 
 
 역사 
 
 초기 커널 
 
 초창 기 컴퓨터 운영 체제 커널 필수 적 것 아니다 초기 프로그램 하드웨어 추상화 운영 체제 지원 받다 않다 컴퓨터 불다 들이다 다음 실행 되다 수 있다 이 것 초창 기 컴퓨터 들 일반 적 운영 방식 이다 다른 프로그램 실행 하다 위 하다 컴퓨터 전원 끄다 켜다 다시 입력 자료 읽다 들이다 하다 방식 이다 이러하다 과정 반복 되다 사람 들 로더 디버거 같다 작다 프로그램 들 상주 하다 있다 것 다른 프로그램 교체 하 거나 새롭다 프로그램 개발 하다 데 유리하다 사실 알 되어다 이 같다 로더 디버거 들 초기 운영 체제 커널 기초 되어다 
 
 종류 
 
 모 놀리 식 커널 단일 형 커널 monolithic kernel 커널 다양하다 서비스 및 높다 수준 하드웨어 추상화 하나 덩어리 주소 공간 로 묶다 것 운영 체제 개발자 입장 유지 보수 일반 적 더 어리다 성능 좋다 
 마이크로커널 microkernel 하드웨어 추상화 대한 간결하다 작다 집합 제공 더 많다 기능 서버 불리다 응용 소프트웨어 통해 제공 다 
 하이브리드 커널 혼합형 커널 hybrid kernel 성능 향상 위해 추가 적 코드 커널 공간 넣다 점 제외 하다 많다 부분 순수 마이크로커널 비슷하다 수정 마이크로커널 하다 
 마이크로커널 나노커널 나노커널 nanokernel 실질 적 모든 서비스 책임지다 
 엑소커널 exokernel 낮다 수준 하드웨어 접근 위 최소한 추상화 제공 다 전형 적 엑소커널 시스템 커널 아니다 라이브러리 컴퓨터 라이브러리 가다 단일 형 커널 수준 추상 제공 다 
 
 단일 형 커널 
 
 단일 형 커널 하드웨어 위 높다 수준 가상 계층 정의 하다 높다 수준 가상 계층 기본 연산 집합 관리자 모드 작동 하다 모듈 프로세스 관리 동시성 메모리 관리 등 운영 체제 서비스 구현 하다 위 시스템 콜 되어다 있다 
 
 이 연 산들 제공 하다 모든 모듈 전체 로부터 분리 되어다 있다 모든 모듈 같다 주소 공간 실행 되다 때문 코드 집 적도 매우 조밀하다 수정 하다 어렵다 하다 모듈 버그 시스템 전반 멈추다 하다 수 있다 그러나 구현 신뢰 하다 수 있다 정도 완성 되다 구성 요소 내부 집 적 내부 시스템 이용 효과 적 이 게 하다 좋다 단일 형 커널 높다 효율 보이다 단일 형 커널 지지자 들 코드 정확성 여부 그렇다 코드 부 정확하다 코드 가다 커널 포함 되어다 확인 하다 수 있다 그것 마이크로커널 비다 조금 더 우위 있다 주장 다 
 
 리눅스 FreeBSD 솔라리스 같다 최신 단일 형 커널 실행 모듈 실시간 읽다 들이다 수 있다 실시간 실행 모듈 읽다 특징 커널 허용 하다 범위 내 손쉽다 확장 하다 수 있다 커널 공간 코드 양 최소한 유지시 켜 주다 
 
 마이크로소프트 윈도 NT 제품군 NT 2000 XP 2003 비스타 7 8 8.1 10 은 처음 혼합형 커널 이다 나중 나오다 것 들 단일 형 커널 바뀌다 윈도 NT 시리즈 상위 서비스 들 NT executive 서버 구현 하다 Win 32 특성 처음 사용자 모드 서버 형태 구현 되어다 최근 버전 관리자 주소 영역 이동 하다 다양하다 서버 들 로컬 프로 시저 콜 LPC Local Procedure Call 이르다 불리다 주소 영역 간 매커니즘 통해 통신 하다 성능 최적화 하다 위해 공유 메모리 이용 다 
 
 주로 다음 운영 체제 들 커널 단일 형 커널 것 알려지다 있다 
 
 유닉스 
 BSD 
 리눅스 
 솔라리스 운영 체제 솔라리스 
 윈도 NT 
 벨로나 2 
 AIX 운영 체제 AIX 
 AGNIX 
 
 마이크로커널 
 
 마이크로커널 하드웨어 위 매우 간결하다 추상화 정의 하다 기본 연산 집합 운영 체제 서비스 구현 스레드 관리 주소 공간 프로세스 간 통신 작다 시스템 콜 이루어지다 있다 일반 적 커널 제공 하다 네트워킹 같다 다른 서비스 들 사용자 공간 프로그램 서버 구현 다 
 
 운영 체제 서버 다른 일반 적 프로그램 간단하다 시작 끌 수 있다 이를테면 네트워킹 지원이 필요 없다 작다 시스템 간단하다 서버 끄다 되다 이 경우 전통 적 시스템 재 컴파일 필요하다 일반 사용자 능력 밖 일이 이론 적 마이크로커널 시스템 더 안정 적 서버 중단 되다 때 커널 충돌 아니다 때문 단 하나 프로그램 내다 버리다 되다 
 
 그러나 서버 실패하다 후 시스템 상태 잃어버리다 경우 응용 프로그램 계속 수행 되다 것 그 응용 프로그램 막 복사 되다 다른 서버 이용 하다 되다 보통 매우 힘들다 예 들다 TCP IP 연결 요구 하다 이론 적 서버 다시 시작 되다 응용 소프트웨어 연결 끊어지다 말 서버 새 인스턴스 찾다 다시 연결하다 그러나 파일 같다 다른 시스템 객체 이렇게 편리하다 의미론 없다 이러하다 편리 믿음 직 못 마음대로 이용 하다 수 없다 기록 하다 정보 들 모두 미리 보관 하다 두다 하다 서버 간의 하나 서버 다시 시작 하다 때 중요 상태 보호 하다 위해 트랜잭션 복제 대 조 점 데이터베이스 기술 요구 되다 
 
 일반 적 마이크로커널 전통 적 디자인 수행 잘못 때로는 극적 이유 응용 서버 간의 자료 교환 위해 커널 출입 하다 문맥 교환 때문 주의 깊다 조율 오버헤드 극적 줄이다 것 믿어지다 오다 90년 대 중반 대부분 연구원 들 시도 포기 하다 최근 새 마이크로커널 성능 최 우선 설계 하다 이 문제 넓다 부분 다루다 그러나 현재 운영 체제 시장 자기 몸 사리 마이크로커널 설계 소 극적 
 
 마이크로커널 마이크로커널 기반 운영 체제 예 
 
 AmigaOS 
 Amoeba 
 ChorusOS 
 EROS 
 Haiku 
 K 42 
 LSE OS 나노커널 
 KeyKOS 나노커널 
 L 4 마이크로커널 
 마하 GNU 허드 넥스트스텝 오픈스텝 OS X 사용 되다 
 MERT 
 미닉스 
 MorphOS 
 NewOS 
 QNX 
 Phoenix RTOS 
 RadiOS 
 Spring operating system 
 VSTa 
 심비안 OS 
 
 혼합형 커널 수정 마이크로커널 
 
 혼합형 커널 본질 적 마이크로커널 따르다 일부 커널 비 非 본질 적 기능 더라도 사용자 레벨 수행 되다 때 성능 상 느리다 코드 들 커널 레벨 수행 하다 수정 것 말 하다 이다 다양하다 운영 체제 개발자 들 마이크로커널 기반 설계 받아들이다 시점 순수하다 마이크로커널 성능 상의 한계 인식 타협 결과 
 예 들다 OS X 의 커널 XNU 늘다 Mach 커널 3.0 마이크로커널 기반 두다 있다 전통 적 마이크로커널 설계 지연 현상 줄이다 위해 BSD 커널 일부 코드 들 들이다 동일하다 주소 영역 실행 있다 
 
 DragonFly BSD 늘다 첫 번째 비 Mach 기반 BSD OS 로 혼합형 커널 구성 적용 예 
 
 하이브리드 커널 다음 같다 것 들 포함 되다 
 ReactOS 
 BeOS 커널 
 넷웨어 커널 
 혼합형 커널 말 부팅 후 모듈 읽다 들이다 수 있다 단일 형 커널 혼용 하다 사람 들 있다 이 것 사실 아니다 혼합형 커널 단일 형 커널 마이크로커널 설계 양쪽 구조 적 개념 작 동 방법 대한 특히 메시지 전달 어떻다 중요하다 않다 코드 사용자 공간 들어가다 반면 어떻다 코드 성능 이유 커널 공간 포함 하다 하다 대한 문 제 의식 가지다 
 
 엑소커널 
 
 엑소커널 운영 체제 설계 대한 급진 적 신 개념 말단 이론 따르다 수직 구조 운영 체제 엑소커널 구상 개발자 강제 적 추상화 줄이다 하드웨어 추상화 대해 선택 지르다 다양하다 하다 것 엑소커널 기능 보호 보장 하다 것 자원 분배 하다 것 하다 매우 작다 편익 단순하다 제공 다 이렇다 특성 오히려 모든 사용자 각기 실제 호스트 컴퓨터 자원 모방 컴퓨터 받다 VM 370 운영 체제 비슷하다 반면 모 놀리 식 커널 마이크로 커널 전통 적 커널 설계 하드웨어 추상화 계층 HAL 이나 장치 드라이버 아래 자원 숨기다 하드웨어 추상화 하다 하다 예 전통 적 시스템 물리 메모리 할당 하다 때 실제 위치 알다 않다 때문 오프셋 기억 관리 장치 통 하다 문제 해결 하다 수 있다 
 
 노 커널 
 
 TUNES Project http://tunes.org 오다 UnununiumOS http://www.unununium.org 늘다 노커 널http://cliki.tunes.org/No-Kernel 실험 노 커널 소프트웨어 단일 중앙 입구 제약 없다 
 
 모 놀리 식 커널 대다 마이크로 커널 논쟁 
 
 1990년 대 초기 모 놀리 식 커널 진부하다 것 여겨지다 리누스 토르발스 앤드류 타 넨바움 간 일어나다 리눅스 설계 모 놀리 식 커널 마이크로커널 대한 프레임 워 유명하다 
 
 타넨바움 토르발스 토론 제시 되다 두 진영 의견 일장일단 있다 
 
 두 진영 성공 사례 있다 모 놀리 식 커널 정확하다 설계 쉬다 마이크로커널 기반 시스템 빨리 성장하다 수 있다 반대 마이크로커널 종종 임베디드 로봇 산업 의료 컴퓨터 등 이용 되다 수 있다 운영 체제 컴포넌트 개인 적 가지 있다 메모리 공간 보호 하다 때문 근대 모듈 읽다 모 놀리 식 커널 이렇다 것 불가능하다 
 
 Mach 늘다 일반 적 용도 마이크로커널 알려지다 특별하다 용도 설계 되다 마이크로커널 있다 L 3 늘다 마이크로커널 느리다 않다 것 보여주다 위해 만들어지다 L 4 늘다 L 3 의 후예 Fiasco 구현 대중 적 L 4 프로세스 들 별도 공간 리눅스 구동 가능하다 이렇다 특성 스크린숏 freshmeat.net 구 하다 수 있다 Pistachio 불리다 새 버전 역시 가능하다 
 
 QNX 늘다 1980년 초 나타나다 운영 체제 극 최소 주의 마이크로커널 설계 이루어지다 이 시스템 Mach 가다 목표 하다 마이크로커널 이념 더 성공 적 이루다 QNX 늘다 우주 왕복 선의 로봇 팔 작다 실수 수십억 의 손실 입히다 허블 우주망원경 거울 등 오차 민감하다 유리 닦다 기계 적용 되어다 
 
 같이 보기 
 
 운영 체제 
 셸 
 
 참조 
 
 바깥 고리 
 
 [http://sourceforge.net/softwaremap/trove_list.php?form_cat=144 소스포지 운영 체제 커널 
 [http://freshmeat.net/browse/144/ Freshmeat 의 운영 체제 커널 
 [http://www.pdos.lcs.mit.edu/exo.html MIT 엑소커널 운영 체제 
 [http://www.cis.upenn.edu/~KeyKOS/NanoKernel/NanoKernel.html KeyKOS 나노커널 구조 1992년 노르만 하르디 저 
 [http://www.usenix.org/publications/library/proceedings/sf94/full_papers/minshall.a 넷웨어 운영 체제 개론 1994년 Drew Major Greg Minshall Kyle Powell 저 넷웨어 운영 체제 뒤 기본 구조 
 
 도스 
 
 도스 disk operating system DOS 늘다 디스크 기반 하다 컴퓨터 쓰이다 운영 체제 로서 디스크 읽다 쓰기 등 명령 수행 하다 프로그램 명령어 직접 치다 명령 줄 기반 
 
 1981년 부터 1995년 까지 또 부분 적 MS DOS 기반 마이크로소프트 윈도우 95 98 밉다 를 포함 2000년 까지는 MS DOS 가다 IBM PC 호 환기 종 시장 장악 하다 도스 MS DOS PC DOS DR DOS 프리도스 ROM DOS PST DOS 를 포함 비슷하다 명령 줄 시스템 계열 
 
 이 시스템 들 중 어느 것 간단하다 도스 불리다 않다 1960년 대의 이 관련 없다 IBM 메인프레임 운영 체제 사용 되어다 이 무관 수많다 비 x 86 마이크로컴퓨터 디스크 운영 체제 도스 이름 그대로 사용 하다 이 들 사용 하다 컴퓨터 대해 논 하다 때 단순하다 도스 부르다 하다 아미가 도스 AMSDOS 애플 도스 아타리 도스 코모도어 도스 CSI DOS 프로 도스 TRSDOS 
 
 역사 
 
 초기 도스 
 
 디지털 리서치 CP M 이 가장 대표 적 도스 원형 8 비트 개인 용 컴퓨터 CP M 이 널리 사용 되어다 애플 II 늘다 독자 적 애플 도스 정식 명칭 그냥 DOS 를 MSX 늘다 MSX DOS 를 써다 이 들 컴퓨터 나중 CP M 지원 하 디스크 포맷 달라 서로 바꾸다 쓸다 수 없다 IBM PC 이르다 모방 QDOS 로부터 PC DOS 오다 MS DOS 가다 나오다 나중 CP M 은 16 비트 버전 CP M 86 바탕 DR DOS 로 나오다 
 
 현재 DR DOS 의 후기 작 오픈도스 NTFS 등 지원 하다 공개 도스 프로젝트 프리도스 있다 MS DOS 늘다 마이크로소프트 만들다 가장 보편 적 쓰이다 도스 PC DOS 늘다 IBM 의 도스 버전 5.0 사실 상 MS DOS 오다 같다 제품 이다 그 이후 추가 되다 내용 달라지다 DR DOS 늘다 디지털 리서치 사 만들다 도스 이 것 나중 노벨 도스 Novell DOS 로 바뀌다 다시 칼데라 오픈 도스 Caldera OpenDOS 로 바뀌다 
 
 쇠퇴 
 
 윈도우 3.1 이하 버전 같이 초기 버전 마이크로소프트 윈도우 별도 버전 도스 위 실행 되어다 1990년 대 초 윈도우 그래픽 셸 도스 시스템 많이 이용 되어다 1995년 에 윈도우 95 가다 별도 도스 라이선스 요구 하다 않다 독립 형 운영 체제 번 들 되어다 윈도우 95 및 이르다 따르다 윈도우 95 과 ME 늘다 기본 OS 커널 인계 받다 MS DOS 구성 요소 호환성 위해 그대로 남기다 두다 윈도우 밉다 제외 윈도우 95 98 과 더불다 MS DOS 구성 요소 윈도우 시작 하다 않다 구동 가능하다 윈도우 NT 계열 운영 체제 널리 사용 되다 윈도우 사용 위해 더 이상 도스 필요없다 되다 PC 사용자 들 다수 도스 직접 사용 하다 일 중단 되어다 
 
 계속 되다 이용 
 
 2012년 기준 프리도스 DR DOS ROM DOS PTS DOS RxDOS REAL 32 오다 같다 도스 운영 체제 이용 하다 수 있다 
 
 임베디드 시스템 
 
 하드웨어 직접 접근 하다 도스 구조 임베디드 장치 이용 하다 때 매우 이상 적 최신 판 DR DOS 가다 현재 이 시장 초점 두다 있다 ROM DOS 가다 캐논 파워 샷 프로 70 의 임베디드 시스템 사용 되어다 
 
 에뮬레이션 
 
 리눅스 하 도스 프로그램 들 거의 네이티 브 속도 구동 하다 수 있다 DOSEMU 리눅스 네이티 브 가상 머신 이용 하다 여러 도스 사본 들 실행 하다 수 있다 도스박스 포함 하다 여러 버전 유닉스 도스 구동 하다 위 다른 수많다 에뮬레이터 들 있다 
 
 도스 에뮬레이터 들 마이크로소프트 윈도우 하 게임 다른 도스 용 소프트웨어 구동 하다 적절하다 방법 현대 버전 도스 완전하다 호환성 결여 되어다 있다 때문 현대 운영 체제 오래되다 게임 즐기다 고안 되다 도스박스 대표 적 예 다른 대안 PC 에뮬레이터 상 도스 운영 체제 사본 도스 응용 프로그램 들 구동 하다 것 이러하다 접근 오버헤드 증가 되다 더 나은 호환성 제공 다 
 
 설계 
 
 모든 MS DOS 형 운영 체제 들 인텔 x 86 호환 CPU 를 갖추다 컴퓨터 주로 IBM PC 및 호 환기 종 동작 다 특정 기계 의존 적 MS DOS 버전 들 수많다 비 IBM 호환 x 86 기반 컴퓨터 용 개발 되어다 여기 제조업체 이름 따다 마이크로소프트 배포 판 비 IBM PC 호환 하드웨어 동작 하다 설계 되다 버전 이르다 다양하다 응용 프로그램 들 직접 하드웨어 접근 대신 도스 API 를 사용 하다 하다 IBM PC 비호 환 머신 들 실행 가능하다 1985년 디지털 리서치 또한 모토로라 68000 CPU 용 컨커런트 도스 68 K 버전 및 1990년 대 초 모토로라 CPU 용 DOS NT 파생 오 리지 널 프리도스 커널 DOS C 가다 있다 이 시스템 들 도스 구조 유사하다 하다 응용 프로그램 들 이러하다 x 86 이 아니다 CPU 의 비호 환 명령 집합 인하다 이진 호환성 없다 그러나 고급 언어 작성 되다 응용 프로그램 들 쉬다 포팅 가능하다 
 
 도스 재진입성 없다 기본 커널 기능 들 갖추다 단일 사용자 싱글 태스킹 운영 체제 즉 하다 번 하나 프로그램 해당 커널 기능 들 사용 하다 수 있다 도스 스스로 하나 이상 프로그램 하다 번 실행 하다 수 있다 하다 기능 없다 도스 커널 문자 입출력 파일 관리 메모리 관리 프로그램 적재 및 종료 같이 프로그램 위 다양하다 함수 제공 다 
 
 도스 기본 적 배치 파일 파일 확장자 BAT 통해 셸 스크립트 위 기능 제공 다 이 것 들 텍스트 파일 로서 문서 편집 기르다 이용 하다 작성 가능하다 컴파일 되다 프로그램 동일하다 방식 실행 되다 배치 파일 각 줄 명령 단위 실행 하다 배치 파일 또한 여러 내부 명령 이용 하다 수 있다 이를테면 GOTO 오다 조건문 들다 수 있다 GOSUB 및 단순 산술 DR DOS COMMAND.COM 및 4 DOS 오다 같다 일부 서드 파티 셸 통해 지원 되다 실질 적 형태 프로그래밍 지원 되다 것 아니다 
 
 이 운영 체제 문자 기반 응용 프로그램 개발 허용 하다 API 를 제공 하다 그래픽 카드 프린터 마우스 같다 하드웨어 대부분 접근 위 것 아니다 프로그래머 들 직접 하드웨어 접근 하다 하다 각 프로그램 개별 하드웨어 주변기기 맞다 자체 장치 드라이버 갖추다 하다 하드웨어 제조업체 들 사양 공개 하다 대중화 되다 응용 프로그램 들 위 장치 드라이버 들 사용 하다 수 있다 보증 하다 하다 
 
 부트 시퀀스 
 
 PC 호환 컴퓨터 부팅 부트스트랩 로더 마스터 부트 레코드 MBR 또는 부트 섹터 늘다 디스크 첫 섹터 Track 0 위치 하다 롬 바이오스 늘다 이 섹터 주소 0000 h 7 C 00 h 의 메모리 불다 들이다 오프셋 1 FEh 의 55 h AAh 서명 보통 검사 하다 
 로드 되다 부트 섹터 마스터 부트 레코드 MBR 로 간주 되다 그 자신 메모리 0000 h 0600 h 재 할당 하 ref name dewassoc com master boot record 웹 인용 제목 The Master Boot Record MBR and What it Does url =http://www.dewassoc.com/kbase/hard_drives/master_boot_record.htm 090912 dewassoc.com ref 그렇다 않다 이 단계 무시 되다 
 0000 h 7 C 00 h 위치 하다 섹터 콘텐츠 현재 VBR 이루다 VBR 은 운영 체제 특 화 되어다 있다 구체 적 동작 도스 버전 다르다 때문 일반 적 다른 도스 버전 끼리 교환 하다 수 없다 
 VBR 이 IO SYS /IBMBIO.COM 파일 처음 3 개 섹터 메모리 불다 들이다 현대 도스 버전 로드 되다 부분 다른 부트 로더 포함 하다 이다 0000 h 0500 h 저장 되다 루트 디렉터리 정보 이용 하다 메모리 나머지 부분 읽다 들이다 
 도스 시스템 초기 화 코드 내장 장치 드라이버 초기 화 다음 MS DOS 시스템 MSDOS SYS 위치 도스 커널 메모리 불다 들이다 윈도우 9 x 의 경우 도스 시스템 초기 화 코드 내장 장치 드라이버 도스 커널 하나 IO SYS 파일 병합 되어다 있다 MSDOS SYS 늘다 텍스트 구성 파일 사용 되다 
 그 뒤 CONFIG SYS 파일 읽다 들이다 구성 매개변수 들 구문 분석 하다 SHELL 변수 [ [COMMAND.COM 기본 하다 셸 위치 지정 하다 
 셸 불다 들이다 실행 하다 
 그 뒤 시작 배치 파일 AUTOEXEC BAT 이 셸 의하다 실행 되다 ref name evergreen edu config sys 웹 인용 title CONFIG SYS Commands url =http://academic.evergreen.edu/projects/biophysics/technotes/program/config-sys.txt 090913 academic.evergreen.edu ref ref 웹 인용 url =http://www.pcguide.com/ref/hdd/file/structBoot-c.html|title=The DOS Boot Process work The PC Guide last Kozierok first Charles year 2001 accessdate 2008-09 02 ref 
 
 파일 시스템 
 
 도스 8.3 파일 이름 지원 하다 파일 시스템 사용 하다 여기 파일 이름 8 자 확장자 경우 3 자르다 사용 한다는 뜻 도스 2 를 기점 계층 적 디렉터리 지원 되다 또 각 디렉터리 8.3 형식 최대 디렉터리 경로 길이 64 자 이다 도스 관리 하다 내 부적 현재 디렉터리 구조 CDs 테이블 때문 드라이브 이름 포함 하다 도스 오다 지원 하다 최대 길이 마지막 널 바이트 포함 드라이브 경로 파일명 확장자 를 이용 하다 80 자 
 
 도스 파일 할당 테이블 FAT 파일 시스템 사용 다 본래 드라이브 당 최대 4078 개 클러스터 지원 하다 FAT 12 이다 도스 3.0 16 비트 할당 엔트리 사용 하다 드라이브 당 최대 65517 개 클러스터 지원 하다 FAT 16 지원 추가 하다 도스 3.31 은 32 MB 드라이브 제한 제거 최대 2 GB 지원 하다 FAT 16 B 의 지원 추가 하다 마지막 MS DOS 7.1 윈도우 9 x 의 도스 구성 요소 은 32 비트 핟 엔트리 사용 하다 FAT 32 의 지원 추가 함 하드 드라이브 최대 137 GB 이상 지원 하다 수 있다 되어다 
 
 도스 3.1 시작 파일 리 다이렉터 지원이 도스 추가 되어다 초기 네트워킹 지원 위해 사용 되어다 나중 MSCDEX 를 이용 CD ROM 드라이브 지원 사용 되어다 IBM PC DOS 4.0 또한 IFS installable file system 를 지원 하다 사용 되다 않다 도스 5.0 제거 되어다 
 
 드라이브 명명 계획 
 
 도스 드라이브 들 식별 가능하다 문자 들 가리키다 표준화 되다 관습 A 오다 B 늘다 플로 피 드라이브 위해 할당 하다 오직 하나 플로 피 드라이브 가지다 시스템 도스 이 드라이브 두 개 문자 할당 하다 프로그램 들 이 들 교체 하다 때 사용자 디스크 스왑 하다 것 묻다 되다 플로 피 플로 피로 복사 하 거나 다른 곳 데이터 접근 하다 동안 특정 플로 피로 프로그램 실행 하다 하다 때 이용 되다 하드 드라이브 들 본래 문자 C 오다 D 로 할당 되어다 도스 드라이브 당 하나 활 성 파티션 지원 하다 수 있다 
 
 예약 되다 장치 이름 
 
 도스 내부 문자 장치 점유 있다 까닭 파일 이름 사용 하다 수 없다 예약 장치 명 있다 또 이러하다 제한 여러 윈도우 버전 영향 미치다 어떠하다 경우 충돌 보안 취약성 야기 하다 하다 
 
 메모리 관리 
 
 도스 원래 인텔 8086/8088 프로세서 용 설계 되어다 최대 1 MB 의 램 직접 접근 하다 수 있다 PC 아키텍처 인하다 최대 640 KB 만 사용 가능하다 기본 메모리 그 중 상위 384 KB 가다 예약 되다 
 
 OS 2 윈도우 하의 도스 
 
 사용자 인터페이스 
 
 도스 시스템 들 명령 줄 인터페이스 이용 다 프로그램 들 명령 프롬프트 파일 이름 입력 하다 시작 하다 수 있다 도스 운영 체제 들 시스템 유틸리티 같다 몇 가지 프로그램 들 포함 있다 이러하다 프로그램 들 관련 되다 않다 내부 명령어 불리다 추가 프로그램 들 제공 다 
 
 사용자 더욱 친숙하다 환경 제공 하다 시도 속 수많다 소프트웨어 제조업체 들 메뉴 아이콘 기반 인터페이스 제공 하다 파일 관리 프로그램 들 작성 하다 마이크로소프트 윈도우 자다 알려지다 예 마이크로소프트 윈도우 9 x 가다 프로그램 로더 기본 내장 하다 가장 흔하다 쓰이다 PC 호환 프로그램 로더 로서 도스 대체 하다 텍스트 사용자 인터페이스 프로그램 들 Mdir 노턴 크다 맨더 도스 내비 이 터 볼코프 크다 맨더 쿼터 데스크 DESQview 사이드 킥 있다 그래픽 사용자 인터페이스 프로그램 디지털 리서치 그래픽 인 바이런 먼트 매니저 본래 CP M 용 작성 되다 오다 GEOS 가다 있다 
 
 마침내 주요 도스 시스템 제조업체 들 자신 들 환경 관리자 포함 하다 시작 하다 MS DOS IBM DOS 4 늘다 도스 셸 포함 하다 이듬해 출시 되다 DR DOS 5.0 은 GEM 기반 뷰 맥스 포함 하다 
 
 종료 후 상주 프로그램 
 
 도스 멀티태스킹 운영 체제 아니다 그러나 도스 종료 후 상주 프로그램 TSR 제공 하다 여러 프로그램 들 메모리 상주 하다 수 있다 도와주다 
 
 이러하다 프로그램 들 시스템 타이머 키 보드 인터럽트 후킹 하다 이 들 백 그 라운드 작업 수행 하다 끄다 하 거나 현재 실행 중인 프로그램 적다 호출 하다 수 있다 하다 PRINT 명령어 이르다 수행 하다 백 그 라운드 인쇄 스풀링 구현 하다 볼랜드 사이드 킥 이 기법 사용 다 
 
 종료 후 상주 프로그램 들 기본 적 이용 하다 수 없다 기능 제공 하다 데 사용 되어다 CED 오다 도 스키 같다 프로그램 들 COMMAND.COM 사용 하다 수 있다 기능 이상 명령 줄 편집 기능 제공 하다 마이크로소프트 CD ROM 확장 MSCDEX 과 같다 프로그램 들 CD ROM 디스크 파일 접근 하다 수 있다 하다 
 
 일부 TSR 들다 초기 수준 태스크 전환 수행 하다 수 있다 이를테면 셰어웨어 프로그램 백 앤드 포스 1990년 은 단축키 이용 하다 현재 실행 중인 프로그램 상태 디스크 저장 다른 프로그램 불다 전환 하다 수 있다 
 
 소프트웨어 
 
 도스 지배 적 PC 호환 플랫폼 이다 수많다 유명하다 프로그램 들 도스 위해 작성 되어다 여기 다음 포함 하다 
 
 4 DOS 더 개선 되다 셸 치환 
 아라크네 웹 브라우저 아라크네 16 비트 그래픽 도스 웹 브라우저 
 베이직 언어 인터프리터 BASICA GW BASIC 이 8 비트 컴퓨터 흔하다 볼 수 있다 베이직 인터프리터 환경 따르다 
 dBase 초기 데이터베이스 프로그램 들 가운데 하나 
 DJGPP 32 비트 DPMI 도스 포팅 GNU 컴파일러 모음 gcc 
 하버드 그래픽스 초기 프레 젠 테이 션 그래픽스 디자인 프로그램 가운데 하나 
 로터스 1-2 3 보호 모드 스프레드시트 프로그램 기업 많이 이용 되어다 IBM PC 의 성공 기여 하다 ref 웹 인용 url =http://www.crn.com/it-channel/18818026|last=Darrow|first=Barbara 제목 Whatever Happened To Lotus 1-2 3 date 1 February 2002 accessdate 2008-07 12 ref 
 마이크로소프트 매크로 어셈블러 마이크로소프트 비주 얼 C 마이크로소프트 C 코드 뷰 모두 마이크로소프트 개발 소프트웨어 일부 
 노턴 크다 맨더 XTree 파일 관리 유틸리티 
 노턴 유틸리티 디스크 및 시스템 유틸리티 모음 
 PC 툴스 디스크 및 시스템 유틸리티 모음 
 PKZIP 파일 압축 빠르다 표준화 압축 유틸리티 
 ProComm Qmodem Telix 모뎀 통신 프로그램 
 QEMM 386 MAX 도스 메모리 관리 유틸리티 
 볼랜드 사이드 킥 사이드 킥 팝업 개인 정보 관리자 
 터보 파스칼 터보 베이직 터보 C 터보 어셈블러 모두 볼랜드 의 통합 개발 환경 의 일부 
 LIST 유틸리티 ASCII 나 HEX 형태 파일 볼 수 있다 
 워드퍼펙트 워드 프로세서 의 하나로 현재 마이크로소프트 윈도우 윈도우 플랫폼 용 제작 되다 
 우드 스타 초기 워드 프로세서 
 
 같이 보기 
 
 도스 명령어 목록 
 도스 셸 
 cmd exe 
 [ [COMMAND.COM 
 MS DOS API 
 글라도스 
 
 각주 
 
 바깥 고리 
 
 언어고리 en [http://web.archive.org/web/20071028074338/http://oldfiles.org.uk/powerload/timeline.htm Timeline of DOS and Windows versions 
 언어고리 en [http://web.archive.org/web/20100815001119/http://www.ii.pw.edu.pl/~borkowsm/dos.htm DOS where hardware is the only limit 
 
 노스모크 
 
 #넘겨주기 한국어 위키 목록 노스모크 
 라플라스 변환 
 
 라플라스 변환 이용 하다 미분 방정식 계수 방정식 변환 하다 문제 들 쉬다 해결 하다 수 있다 장점 있다 초기 값 문제 경우 일차 적 일반 하다 구 하다 단계 필요없다 되다 비제 차 미분방정식 경우 대응 하다 제 차 미분방정식 먼저 풀 필요 없다 라플라스 변환 주어지다 식 간단하다 식 변환 뒤 변형 되다 식 풀다 그리고 그렇게 풀어지다 해 다시 원식 변환 하다 
 
 정의 
 
 성질 
 
 선형성 
 
 미분 
 
 적분 
 
 t shifting 
 
 합성곱 
 
 주기 p 인 주기함수 라플라스 변환 
 
 역 변환 
 
 하지만 보통 위 계산 직접 하다 이미 알려지다 있다 라플라스 변환 들 이용 하다 역 변환 구 하다 것 쉬다 예 들다 
 
 미분방정식 풀이 
 
 상수 계수 갖다 선형 상미 분 방정식 
 
 양변 라플라스 변환 취하 
 
 참고 문헌 
 
 같이 보기 
 
 푸리 변환 
 Z 변환 
 
 IBM 
 
 회사 정보 
 
 이름 국제 사무기기 회사 
 
 원 어 International Business Machines Corporation 
 
 로고 IBM logo svg 
 
 로고 크기 200 px 
 
 그림 IBM Building by Matthew Bisanz jpg 
 
 그림 크기 300 px 
 
 그림 설명 IBM 본사 사옥 뉴욕 시 매디슨 대로 590 번지 
 
 종류 주식회사 
 
 창립 1911년 6월 16일 
 
 해체 
 이전 회사 전산제표기록회사 
 
 창립 자 토머스 J 왓슨 
 찰스 R 플린트 
 
 시장 정보 
 장소 뉴욕 주 아몬 크다 
 
 국가 
 인물 
 산업 컴퓨터 하드웨어 
 컴퓨터 소프트웨어 
 IT 컨설팅 
 
 제품 
 자본금 
 매출 액 
 영업 이익 
 순이익 
 자산 총 액 
 주주 
 모 기업 
 자회사 
 종업원 434,246 명 2013년 
 웹사이트 공식 사이트 
 
 
 
 국제 사무기기 회사 國際事務機器會社 International Business Machines Corporation IBM 늘다 미국 다국적 기술 및 컨설팅 회사 천공카드 시스템 고안 허다 멀다 홀러리스 1896년 창설 제 표기 기 회사 1911년 에 국제 시간 기록 회사 Computing Scale Company 번디 제 조 회사 합병 하다 세운 전산제표기록회사 CTR 가다 이 회사 전신 터뷰 레이 팅 머신 자동 표 작 성기 1890년 의 미국 국세 조사 國勢調査 사용 되어다 대단하다 위력 발휘 하다 CTR 은 한때 경영 부진 빠지다 1914년 토머스 J 왓슨 사장 영 이다 급성 장 계기 이 룩 하다 
 
 이후 1924년 지금 이름 변경 토머스 왓슨 아들 토머스 J 왓슨 주니어 노력 PC 를 개발 하다 IBM 이 PC 를 개발 뒤 내부 공개 하다 수많다 업체 들 PC 의 주변기기 개발 하다 IBM 은 로열티 받다 않다 때문 PC 의 기술 빠르다 성장하다 그래서 전 세계 대부분 사람 들 PC 를 사용 있다 IBM 은 PC 의 기능 보강 하다 PS 2 새롭다 컴퓨터 만들기 하다 PS 2 로열티 받다 하다 그로 인하다 수많다 업체 들 사용자 들 PS 2 를 외면 하다 결국 PS 2 늘다 세상 자취 감추다 말다 IBM 은 주로 메인프레임 위주 하다 하드웨어 업체 이다 1990년 대부터 소프트웨어 서비스 등 분야 넓히다 오다 
 
 2000년 대부터는 매출 액 중 서비스 컨설팅 비중 가장 크다 몫 차지 하다 되어다 몇 년 전 리눅스 강력하다 지원 하다 시작 하다 2002년 루이 거스너로 경 영 탑 인수 후 IBM 를 크게 발전 시키다 새뮤얼 팔 미사 노 이 회사 파멸 건지다 내다 평가 받다 언론 IBM 사르다 ‘ 빅 블루 부르다 이 회사 로고 마크 푸른 색 그려지다 또한 주식 우량 주식 블루 칩 가운데 서도 뛰어나다 최우 량주 블루 이기 때문 
 
 IBM 소프트웨어 그룹 
 
 이 그룹 IBM 의 주된 부서 가운데 하나 다음 같다 다양하다 브랜드 존재 하다 
 
 인포 메이 션 매니지먼트 소프트웨어 Information Management — 데이터베이스 서버 데이터웨어하우스 데이터 스트리밍 데이터 보안 및 데이터 라이프 사이클 관리 
 비지니스 애 널리 틱 스 소프트웨어 Business Analytics — 데이터 분석 모델링 고급 분석 
 인더스 트리 솔루션 — 산업 특성 고려 산업 용 인프라 소프트웨어 
 로터스 소프트웨어 — 그룹 웨어 협동 비즈니스 소프트웨어 1995년 에 인수 
 레셔널 소프트웨어 — 소프트웨어 개발 및 응용 프로그램 수명 관리 2002년 에 인수 
 티볼리 소프트웨어 — 시스템 관리 1996년 에 인수 
 웹 스피어 — 통합 및 응용 프로그램 인프라 소프트웨어 
 
 지배 구조 
 
 이사회 10 인 14 인 최적 것 보고 있다 이렇다 관점 상황 및 추천 되다 후보 자질 따르다 융통성 있다 조정 되다 수 있다 현재 이사 12 인 사내 1 사 외 11 2010년 도 주 총 이후 13 인 구성 되다 예정 
 
 사무엘 팔 미사 노 Samuel J Palmisano 가다 이사회 의장 Chairman of the Board 과 대표이사 President CEO 를 겸 있다 CEO 의 성과 집행 평가 및 경영 자원 위원회 Executive Compensation and Management Resources Committee 정기 적 검토 이사회 집행 부분 executive session 매년 검토 하다 이사회 의장 정기 적 승계 계획 및 경 영진 계발 대해 보고 하다 
 
 같이 보기 
 
 한국 IBM 
 AIX 운영 체제 IBM AIX 
 IBM OS 2 
 IBM PS 2 
 IBM PC DOS 
 IBM PC 
 IBM 시스템 360 
 IBM 시스템 370 
 IBM ESA 390 
 IBM 시스템 z 9 IBM 시스템 z 10 
 IBM 시스템 p POWER 6 
 IBM 시스템 i 
 IBM PC 호 환기 종 
 DB 2 
 
 각주 
 
 바깥 고리 
 
 [http://www.ibm.com/kr IBM 한국어 공식 홈페이지 
 언어고리 en }} [http://www.ibm.com/ 공식 홈페이지 
 
 프랙털 
 
 프랙털 은 일부 작다 조각 전체 비슷하다 기하학 적 형태 말 하다 이렇다 특징 자기 유사성 하다 다시 말 하다 자기 유사성 갖다 기하학 적 구조 프랙털 구조 하다 브누아 망 델브 로 처음 쓸다 단어 어원 조각 나다 뜻 라틴어 형용사 ‘ fractus 프랙털 구조 자연 물 뿐 아니다 수학 적 분석 생태학 적 계산 위상 공간 나타나다 운동 모형 등 곳곳 발견 되어다 자연 가지다 기본 적 구조 불규칙하다 혼란 스럽다 보이다 현상 배후 지배 하다 규칙 찾아내다 수 있다 복잡 성의 과학 이제 과학 이해 하다 못 하다 불규칙 적 자연 복잡 성 연구 하다 그 안 숨다 질서 찾아내다 학문 복잡 성의 과학 대표 하다 혼돈 이론 프랙털 표현 되다 수 있다 질서 나타나다 
 
 프랙털 수학 적 도형 연구 되다 있다 프랙털 도형 종종 컴퓨터 소프트웨어 이용 재 귀 적 거나 반복 적 작업 의하다 반복 되다 패턴 만들어지다 대표 적 프랙털 도형 망 델브 집합 칸토어 집합 시 에르 핀 스키 삼각형 페아노 곡선 코흐 곡선 등 있다 프랙털 결정론 적 이 거나 추계학 적 일 수 있다 혼돈 적 계 연관 지다 발생 하다 수도 있다 
 
 프랙털 기하학 프랙털 성질 연구 하다 수학 분야 하나 이다 과학 공학 컴퓨터 예술 적용 되다 기도 하다 자연계 프랙털 구조 자주 발견 되다 구름 산 번개 난류 해안선 및 나뭇가지 등 여기 해당 다 프랙털 실용 적 목적 많이 사용 되다 현실 세계 매우 불규칙하다 물체 들 표현 하다 위해 쓰이다 수 있다 프랙털 기법 과학 여러 분야 물론 기술 적 이미지 압축 등 사용 되다 
 
 분류 
 
 프랙털 네 가지 생 성 기법 따르다 분류 하다 수 있다 
 
 시간 매개 형 프랙털 Escape time fractals 궤도 프랙털 대개 복소평면 상 각각 점 발산 하다 속도 색 나타내다 이미지 망 델브 집합 
 반복 함수 계 Iterated function system 기하학 적 대체 규칙 의하다 만들어지다 도형 칸토어 집합 시 에르 핀 스키 삼각형 과 시 에르 핀 스키 카펫 코흐 곡선 페아노 곡선 등 이 해당 다 
 기이하다 끌개 Strange attractors 주어지다 사상 방정식 해 이용 하다 초기 값 반복 적 변환 것 혼돈 이론 과 관계 되다 
 무작위 적 프랙털 Random fractals 결정론 적 않다 추측 통계학 적 만들어지다 것 
 이 들 중 기하학 적 프랙털 완벽하다 자기 유사성 가지 있다 반면 망 델브 집합 느슨하다 통계 적 자기 유사성 가지 있다 확대 하다 때 자기 자신 모습 변형 되다 형태 나타나다 또한 프랙털 자기 유사성 강도 따르다 두 가지 나뉘다 수도 있다 
 
 준 자기 유사 적 프랙털 통계학 적 프랙털 자기 유사성 강도 가장 낮다 것 자연 찾다 프랙털 부분 전체 대략 적 비슷하다 것 
 완전 자기 유사 적 프랙털 규칙 적 프랙털 자기 유사성 강도 가장 높다 것 부분 전체 모양 정확하다 같다 규칙 적 프랙털 예 로서 시 에르 핀 스키 삼각형 과 코흐 곡선 이 있다 
 
 시간 매개 형 프랙털 
 
 망 델브 집합 쥐다 리아 집합 아래 점화식 만들어지다 
 
 여기 z 오다 c 늘다 복소수 쥐다 리아 집합 정해진 c 대해 위 점화식 수렴 시키다 z 의 초기 값 망 델브 집합 정해진 z 의 초기 값 대해 위 점화식 수렴 시키다 c 를 의미 하다 발산 속도 따르다 점 색 다르다 하다 그림 그릴 수 있다 
 
 이르다 하다 줄리아 집합 충만 줄리아 집합 경계 
 
 만 델브 로트 집합 줄리아 집합 관계 
 
 ③ 줄리아 집합 충만 줄리아 집합 경계 
 
 ⑤ 만 델브 로트 집합 나타나다 주기 줄리아 집합 그대로 나타나다 
 
 ⑥ 만 델브 로트 집합 하다 개 줄리아 집합 여러 개 
 
 ⑦ 줄리아 집합 내부 공집합 
 
 자연 발견 되다 프랙털 사례 
 
 자연 자기 닮음 표현 되다 수 있다 유한 구 조물 들 자주 발견 되다 
 
 번개 번개 같다 길 반복 하다 계단 이루다 방전 하다 습도 기압 온도 등 여러 조건 의하다 복잡하다 경로 결정 되다 때문 일직선 아니다 구불구불하다 형태 지니다 불규칙하다 보이 전체 적 모습 가지 하나 하나 비슷하다 구조 이루다 있다 즉 자기닮음 프랙털 구조 가지 있다 
 강 줄기 강의 부분 전체 닮다 나일강 모습 한강 모습 전체 적 비슷하다 어느 지역 건 강의 모습 비슷하다 형태 지니다 지류 전체 적 강 줄기 모습 닮다 수많다 비 내리다 산 많다 분기점 생기다 이 하나 하나 작다 강 되어다 크다 줄기 만나다 작다 줄기 뻗다 나가다 행위 반복 하다 
 나무 나무 크다 가지 나뉘다 여러 가지 생기 이 작다 가지 또 여러 작다 가지 들 갈라 지다 나무 저 프랙털 차원 가지 있다 이렇다 나무 프랙털 형태 물 영양분 운반 전체 고르다 보내다 역할 하다 
 뇌 표면 뇌 표면 여러 주름 지다 있다 커다랗다 주름 다시 작다 주름 들 계속 되어다 나가다 지적 능력 향상 위해 여러 주름 최대한 공간 만들다 뇌 세포 배치 시키다 이렇다 뇌 주름 패턴 여러 주름 자기닮음 형식 뻗다 나가다 점 프랙털 형식 띄다 있다 
 
 응용 분야 
 
 프랙털 혼돈 이론 적용 기술 들 인공 지능 시뮬레이션 우주 분야 등 다양하다 분야 응용 되다 있다 뿐 아니다 실험 적 예술 등 적용 되다 있다 
 
 프랙털 시각예술 
 
 프랙털 형태 적 특징 기하학 적 조형성 이용 하다 만들다 디자인 프랙털 성질 형태 적 반복 자기 유사성 회전 질서 통일 반복 조화 같다 기본 적 디자인 원칙 하 프랙털 형태 적 특성 나타나다 
 
 프랙털 디자인 자기 유사성 기본 적 형태 요소 크기 늘리다 줄이다 배열 되다 데 드러나다 이렇다 기 본 형태 요소 끝없이 반복 되다 이 가운데 통일 성과 질서 조화 보다 이로 하여금 느끼다 해주다 
 
 프랙털 디자인 포토샵 일러스트 같다 컴퓨터 그래픽 툴 만들다 수 있다 그래픽 툴 프랙털 디자인 만들다 방법 기 본 형태 복사 하다 크기 점점 줄이다 점점 늘리다 반복 하다 확장 시키다 것 
 
 프랙털 디자인 적용 되다 대표 적 예 존 메다 디자인 Morisawa poster 가다 있다 
 
 프랙털 음악 
 
 Richard F Voss 오다 John Clarke 가다 물질 적 소리 신호 대한 수학 연구 하다 그 들 연구 파워 스펙트럼 노이즈 중 주파수 변화 량 f 따르다 1 f 특성 가지다 pink noise 가다 규칙 적다 불규칙 적 자연현상 유사하다 형태 가짐 발견 하다 그래서 1 f 패턴 갖다 음악 프랙털 음악 하다 
 
 Voss 오다 Clarke 늘다 pink noise 프랙털 음악 이 적절하다 보통 음악 되다 수 있다 보다 
 
 프랙털 음악 자연 프랙털 전체 구조 유사하다 작다 구조 전체 안 반복 되다 특징 갖다 있다 프랙털 적 공간 채우다 조화롭다 음 연결 프랙털 음악 특성 
 
 프랙털 음악 바흐 작곡 클래식 컴퓨터 작곡 현대 음악 등 있다 
 
 참조 
 
 프랙탈 카오스 안대 영 교 우사 ISBN 978-89 8172-947 9 2015.3 5 
 sup 1 sup Fractal Geometry by Kenneth Falconer John Wiley Son Ltd ISBN 0-471 92287-0 March 1990 
 The Fractal Geometry of Nature by Benoit Mandelbrot W H Freeman Co ISBN 0-7167 1186-9 hardcover September 1982 
 The Science of Fractal Images by Heinz Otto Peitgen Dietmar Saupe Editor Springer Verlag ISBN 0-387 96608-0 hardcover August 1988 
 Fractals Everywhere by Michael F Barnsley Morgan Kaufmann ISBN 0-12 079061-0 
 
 바깥 고리 
 
 [http://navercast.naver.com/science/image/921 네이버 캐스트 갈대 프랙털 
 [http://www.cgtool.com/ 프랙털 아트 갤러리 
 [http://cafe.naver.com/chaosfractals 프랙탈 찾다 사람 들 
 [http://math.rice.edu/~lanius/fractals/self.html Fractal Properties 
 [http://www.faqs.org/faqs/fractal-faq/ more information on fractals from FAQS.org 
 [http://www.stilldreamer.com/ Many good Fractal examples 
 [http://www.fractal-landscapes.com Fractal Landscapes 
 [http://www.ultrafractal.com/ Ultra Fractal fractal software for Windows 
 [http://www.jracademy.com/~jtucek/math/dimen.html Fractal Dimensions 
 [http://www.usenet-replayer.com/webrings/fractals.html Archive of Fractals published on USENET 
 [http://illusions.hu/index.php?lang=17&task=16&type=1&category=0 IFS Illusions 프랙털 갤러리 
 [http://soler7.com/Fractals/Sterling2.html Sterling 2 freeware fractal generator including download instructions and sample images 
 
 초파리 
 
 생물 분류 
 
 이름 초파리 
 
 색 동물 
 
 그림 Drosophila melanogaster side aka jpg 
 
 그림 설명 노랑 초파리 
 
 계 동물계 
 
 문 절지동물문 
 
 강 곤충강 
 
 목 파리목 
 
 과 초파리 
 Drosophilidae 
 
 하위 고리 아 
 
 하위 
 
 초파리 Drosophilinae 
 투구 초파리 과 Steganinae 
 
 
 초파리 초파리 Drosophilidae 동물 총칭 세계 3000 여종 분포 있다 
 
 특히 노랑 초파리 Drosophila melanogaster 늘다 Morgan 이후 유전학 실험 가장 많이 쓰이다 다세포 생물 크다 이유 초파리 하다 세대 12일 전후 상대 적 짧다 교배 실험 효율 적 그리고 하다 쌍 교배 약 500 개 알 얻다 수 있다 고 전적 통계 처리 하다 때 좋다 표본 되다 수가 있다 몸집 매우 작다 많다 개체 수 사육 하다 어렵다 않다 장점 있다 환경 직접 채취 하다 사육 하다 쉬다 돌연변이 빈번 하다 발생 염색체 수가 적다 염색체 지도 작성 하다 매우 적합하다 때문 초파리 거대 침샘 염색체 매우 자다 알려지다 유전자 실험 재료 동 양안 충 초파리 중간 숙주 삼다 기생충 
 
 
 2003년 
 
 2003년 은 수요일 시작 하다 평년 
 
 사건 
 
 1월 5일 이스라엘 텔아비브 2회 의 자살 폭탄 테러 발생 하다 23 명 사망 하다 
 1월 25일 1 25 인터넷 대란 발생 
 1월 31일 아프가니스탄 칸다하르 폭탄 테러 발생 하다 18 명 사망 하다 이 중 다수 미국인 이다 
 2월 1일 컬럼비아 우주왕복선 귀환 도중 미국 텍사스 상공 공중 폭발 하 타고 있다 우주인 7 명 모두 사망 
 2월 18일 대구 지하철 화재 참사 발생 192 명 사망 148 명 부상 
 2월 25일 
 대한민국 제 15 대다 대통령 김대중 임기 종료 되다 
 대한민국 제 16 대다 대통령 노무현 임기 시작 되다 
 2월 27일 고건 국무총리 취임 
 3월 19일 2003년 이라크 침공 미국 이라크 침공 4월 9일 2003년 이라크 침공 미국 영국 바그다드 함락 
 4월 12일 헝가리 유럽 연합 가입 위 국민 투표 실시 되다 찬성 84% 달 반면 기권 55% 달 하다 
 4월 27일 아르헨티나 카를로스 메넴 과 네스토르 키르치네르 가다 대결 대통령 선거 2 차 투표 메넴 24.14% , 키르치네르 22.04% 의 지지 얻다 
 6월 6일 노무현 대통령 일본 공식 방문 
 6월 11일 예루살렘 자살 폭탄 테러 17 명 사망 하다 
 6월 13일 체코 유럽 연합 가입 묻다 국민 투표 가다 실시 되다 55.2% 의 투표 율 보이다 77.3% 가다 찬성 하다 
 6월 28일 한국 철도 산업 노동조합 파업 시작 철도공사 법 저지르다 목표 함 
 7월 8일 샴 쌍둥이 비자니 자매 분리 수술 직후 사망 
 7월 30일 현대 백화점 부 평점 부도 처리 이후 이랜드 매각 
 8월 4일 정몽헌 현대 아산 이사회 장 투신 자살 사건 발생 대북 對北 송금 사건 
 8월 5일 현대 자동차 주 5일 근 무제 시행 등 노사 협상 타결 47일 간의 파업 마감 
 8월 7일 한총련 소속 일부 대학생 경기도 포천 미군 사격 훈련 장 불법 진입 기습 시위 
 8월 8일 대구광역시 대구 경 부선 무궁화호 열차 고모역 열차 추돌사고 화물 열차 추돌사고 로 2 명 사망 99 명 부상 
 8월 10일 이탈리아 세계 최초 복제 망아지 ‘ 프로 메다 탄생 
 8월 11일 권노갑 새천년 민주당 전 고문 현대 비 자금 수 수 혐의 긴급 체포 
 8월 11일 NATO 아프가니스탄 평화 유지 활동 시작 하다 54년 역사 처음 유럽 외 지역 작전 개시 하다 
 8월 14일 서울 지방법원 수지 김 사건 간첩 누명 쓸다 수지 김 유족 42억 국가 배상 판결 
 8월 14일 북동쪽 미국 과 중부 캐나다 광범위하다 정전 전기 정전 이 일어나다 
 8월 24일 반 북 시민단체 들 제 22회 하 계 유니버시아드 대회 북한 취재 기자 들 간 충돌 사건 발생 
 8월 25일 대한민국 정부 신용 불량 자 81만 명 구제 대책 발표 
 8월 27일 화성 이 지구 6만 년 처음 55,758,006 킬로미터 대 접근 하 
 8월 27일 베이징 대한민국 남 조선민주주의인민공화국 북 러시아 미국 밉다 일본 일 중화인민공화국 중 여섯 나라 모이다 첫 육 자 회담 열다 
 8월 28일 대한민국 과 조선민주주의인민공화국 제 6 차 남북 경제 협력 추진 위원회 합 의문 발표 
 8월 29일 대한민국 국회 주 5일 근 무제 골자 하다 근로기준법 개정안 국회 본회의 통과 
 8월 31일 대한민국 권노갑 전 민주당 고문 현 대비 자금 200억 원 수 수 혐의 구속 기소 
 9월 1일 대한민국 정부 종합 부동산 세 신설 등 관련 세법 개정 추진 발표 
 9월 3일 대한민국 국회 김두관 대한민국 행정자치부 행정자치부 장관 해임 건의 안 가결 
 9월 10일 멕시코 캉쿤 세계 무역 기구 WTO 협상 반대 시위 벌 이경해 전 한국 농업 경영인 중앙 연합 회 회장 할복 자살 
 9월 11일 아르헨티나 국제통화기금 IMF 과 3년 간 채무 상환 유예 등 골자 금융 구 제안 합의 
 9월 12일 태풍 매미 태풍 매미 가다 대한민국 강타 하다 
 9월 14일 에스토니아 국민 투표 유럽 연합 가입 가결 
 9월 16일 일본 신칸센 100 계 전동차 가다 도쿄 역 도쿄 신 오사카 역 신 오사카 행 히카리 309 호 운행 끝 도카이도 신칸센 은퇴 
 9월 17일 대한민국 조선민주주의인민공화국 제 8 차 남북 군 사 실무 회담 동 서해 지구 남북 관리 구역 임시 도로 통행 군사 적 보장 위 잠정 합의 의 보충 합의 채택 
 9월 20일 대한민국 새천년 민주당 신 당파 국민 참여 통합신당 대한민국 국회 국회 교섭단체 공식 등록 
 9월 26일 대한민국 국회 윤성식 감사원장 후보자 임명 동 의안 부결 
 9월 27일 러시아 플레세츠크 우주 기지 대한민국 첫 과학기술 위성 과학기술 위성 1 호 발사 성공 
 9월 28일 대한민국 노동부 퇴직 연금제 등 급여 자 퇴직 급여 보장 법안 입법 예고 발표 
 9월 29일 노무현 대통령 민주당 탈당 공식 선언 
 10월 1일 한국 통신 대한민국 기 업사상 최대 규모 5,500 여 명 명예퇴직 실시 
 10월 5일 미국 조지 W 부시 대통령 부분 분만 낙태 금지법 Partial Birth Abortion Ban Act 서명 
 10월 7일 대한민국 노무현 대통령 일본 고이즈미 준 이치로 총리 중국 원자바오 총리 인도네시아 발리 섬 3 국 정상회담 갖다 14 개 분야 합의 
 10월 8일 
 대한민국 검찰청 대한민국 검찰 최 도술 SK 그룹 11억 수수 확인 연예계 비리 관련 서세원 이수만 구속 
 10월 10일 노무현 대통령 재 신임 국민투표 를 제안 하다 
 10월 12일 이라크 바그다드 도심 바그다드 호텔 부근 차량 폭탄 테러 발생 하다 7 명 사망 하다 
 10월 15일 중화인민공화국 중국 이 선저 우 5 호 를 발사 하다 
 10월 19일 마더 테레사 수녀 복자 복녀 로 시복 되다 
 11월 5일 2004 학년 대학 수학 능력 시험 시행 되다 
 11월 11일 열리다 우리당 창 당 
 11월 23일 조지아 국가 조지아 의 세바르드나제 대통령 장미 혁명 퇴진 하다 
 11월 24일 신용 불량 자 양산 등 자금난 문제 유동성 위기 겪다 있다 LG 카드 현 신한카드 가다 채권 단 2조원 의 긴급 자금 지원 하다 
 11월 26일 콩코드 비행기 콩코드 초음속 여객기 가다 운항 중단 하다 
 12월 2일 장효희 목사 간음 하다 들키다 아파트 탈출 하다 뛰어내리다 사망 하다 처음 과로사 발표 되어다 나중 추락 사 정정 하다 12월 7일 이을용 선수 축구 경기 도중 중국 선수 뒤통수 손바닥 때리다 퇴장 당하다 을용타 
 12월 13일 이라크 전쟁 사담 후세인 이라크 전 대통령 체포 되다 
 12월 16일 파키스탄 의 페르베즈 무샤라프 대통령 라왈핀디 근처 자택 테러 당하다 부상 당하다 
 12월 19일 리비아 대량 살상 무기 WMD 포기 발표 하다 
 
 문화 
 
 1월 1일 MBC 에브리 원 MBC 무비 스 개국 
 1월 24일 KORAIL 로 CI 선포 식 
 4월 28일 애플 기업 애플 아이튠즈 스토어 출시 
 6월 1일 대한민국 JIBS 제 주 국제 자유도 시 방송 제주 방송 제주 FM 이 개국 하다 
 5월 6일 미국 락 밴드 fall out boy 데뷔 
 8월 18일 박세리 LPGA 제이 밉다 파크 로거 클래식 우승 
 8월 21일 제 22회 하 계 유니버시아드 대회 대구광역시 개막 
 9월 3일 분당선 수서역 선릉역 연장 개통 
 9월 15일 드라마 대장금 이 시작 
 9월 16일 일본 신칸센 100 계 전동차 가다 도쿄 발 신 오사카 행 히카리 309 호 마지막 도카이도 신칸센 완전하다 은퇴 하다 
 10월 2일 삼성 라이온즈 이승엽   대구   롯데 자이언츠 전   투수   이정민 56 번째 홈런 치다 대한민국 프로야구 한 시즌 최 홈런 기록 
 10월 10일 대한민국 강원도 남 강원도 G 1 GTB 현 G 1 Fresh FM 라디오 개국 주파수 춘천 권 105.1 MHz 강릉 권 106.1 MHz 
 10월 21일 대구 지하철 화재 참사 이후 8 개월 중앙 로역 대구 중앙 로역 무 정차 통과 형식 전 구간 통행 재개 하다 
 10월 26일 롯데 월드 아트란티스 롤러코스터 아트란티스 가다 개장 하다 
 11월 5일 대한민국 2004 학년 대학 수학 능력 시험 실시 하다 대학 수학 능력 시험 사상 최초 복수 정답 인정 하다 
 12월 31일 대구 지하철 화재 참사 이후 10 개월 중앙 로역 대구 중앙 로역 이 복구 공사 완료 동시 영업 재개 하다 
 교수신문 이 정 교수신문 정 올해 사자성어 2003년 의 사자성어 右往左往 
 
 탄생 
 
 4월 30일 대한민국 아역 배우 정윤석 
 
 사망 
 
 1월 12일 아르헨티나 前 대통령 레오 폴 갈티에리 
 3월 8일 대한민국 시인 조병화 
 3월 25일 대한민국 소설가 이문구 
 3월 28일 러시아 화학자 일리야 프리고진 
 4월 1일 홍콩 영화배우 장궈룽 
 6월 13일 미국 영화배우 그레고리 펙 
 6월 26일 카메룬 축구선수 마르크 비비 앙 푀 
 6월 29일 미국 배우 캐서린 헵번 
 7월 12일 일본 기업인 알다 요 시시 
 7월 16일 대한민국 영화배우 한은진 
 7월 22일 사담 후세인 당시 이라크 대통령 두 아들 우 다 이 후세인 1964 과 쿠 사이 후세인 
 8월 4일 대한민국 기업가 정몽헌 
 8월 9일 우간다 독재자 이 디 아민 
 8월 16일 미국 무용가 그레고리 하인 스 
 8월 19일 브라질 외교관 세르 지우 비에이라 지다 멜루 
 9월 8일 독일 영화감독 레 리펜슈탈 
 9월 25일 미국 노벨 경제학상 수상자 프랑코 모딜리아니 
 9월 28일 미국 영화감독 엘리 카잔 
 10월 21일 미국 싱어 송 라이터 엘리엇 스미스 
 10월 23일 미국 거주 하다 장제스 총통 부인 쑹메이링 
 11월 28일 대한민국 극작가 이근삼 
 12월 2일 대한민국 목사 장효희 
 12월 9일 대한민국 아동문학 윤석중 
 12월 12일 헤 이 다르다 알리 예 프 구 소련 정치인 
 12월 15일 대한민국 정치가 김윤환 1932년 김윤환 
 12월 30일 홍콩 영화배우 매염방 
 
 노벨상 
 
 경제학상 로버트 F 엥 글 미국 크다 라이브 W J 그 레인저 영국 
 문학상 존 맥스웰 쿠치 남아프리카 공화국 
 물리학상 알렉세이 알렉세예 비치 아 브리 코 소프 미국 비탈리 L 긴즈부르크 러시아 앤서니 J 레깃 미국 
 생리학 및 의학상 폴 C 로터 버 미국 피터 맨스필드 영국 
 평화상 시리다 에바 디 이란 
 화학상 피터 에이 그리다 로더 릭 매 키넌 이상 미국 
 
 75회 아카데미상 수상 
 
 작품 상 시카고 2002년 영화 시카고 
 감독 상 로만 폴란스키 피아니스트 2001 피아니스트 
 남우 주연 상 에이드리언 브로디 피아니스트 2001 피아니스트 
 여우주연상 니콜 키드 멀다 디 아워스 
 남우 조 연상 크리스 쿠퍼 어 대다 션 
 여우 조 연상 캐서린 지 타 존스 시카고 2002년 영화 시카고 
 
 달력 
 
 음양 력 대조 일람 
 
 
 
 1913년 
 
 1913년 은 수요일 시작 하다 평년 
 
 연호 
 
 일본 日本 다이쇼 시대 다이쇼 lang ja 大正 2년 
 
 사건 
 
 2월 2일 티베트 오다 몽골 몽장 조약 체결 
 2월 11일 민중 데모 가다 쓰다 다 내각 무너지다 
 3월 22일 중국 국민당 이 선거 승리 피살 당 쏭자오 사망 이 후 원 세계 가다 국회 해산 단행 
 6월 13일 사립 세브란스 병원 의 학교 가다 사립 세브란스 연합 병원 의 학교 교명 변경 
 8월 16일 일본 최초 도호쿠 제국 대학 여자 학생 3 인 입학 
 9월 11일 양정 고등 보통학교 설립 현 존 하 당시 최초 남자 고등 보통학교 되다 즉 공인 되다 남자 중등 학교 생기다 9월 23일 일제 강점 기 일본 육해 군형법 陸海軍刑法 조선 시행 하다 법률 공포 시행 
 10월 5일 국왕 이다 오토 바이에른 오토 가다 사촌 섭정 루트비히 왕자 의하다 폐위 되다 루트비히 루트비히 3 세 바이에른 루트비히 3 세 로 즉위 하다 
 
 탄생 
 
 1월 6일 폴란드 정치인 에드 바르트 기 레크 
 1월 9일 리처드 닉슨 미국 제 37 대다 대통령 
 1월 10일 체코슬로바키아 정치인 구 스타 프 후사 크다 
 1월 25일 폴란드 작곡가 비톨트 루토 스와프 스키 
 2월 4일 미국 아프리카 계 미국인 민권 운동 로자 파크스 
 2월 18일 한국 동양화 김기창 화가 김기창 
 2월 21일 미국 교육심리학자 벤저민 블룸 
 2월 27일 한국 서양화 김환기 김환기 
 3월 22일 한국 작곡가 김동진 
 3월 26일 헝가리 수학자 에르되시 팔 
 5월 3일 미국 극작가 윌리엄 인지 
 5월 21일 그리스 피아노 연주자 지나 바 크다 
 6월 5일 북아일랜드 축구 선수 피터 도 허다 티 
 6월 30일 미국 사회주의 운동 리처드 S 프레이저 
 7월 6일 브라질 축구 선수 축구 감독 레오니다스 다 시우바 
 7월 14일 제럴드 포드 미국 38 대다 대통령 
 9월 12일 미국 육상 선수 제시 오 언스 
 9월 25일 오스트리아 축구 선수 요셉 비칸 
 9월 29일 이탈리아 축구 선수 축구 감독 실비오 피 오르다 
 11월 5일 미국 영화배우 비비안 리 
 11월 7일 프랑스 소설가 알베르 카뮈 
 11월 22일 영국 작곡가 벤저민 브리튼 
 12월 21일 대한민국 소설가 시인 김동리 
 
 사망 
 
 2월 22일 스위스 언어학자 페르디낭 드 소쉬르 
 6월 8일 영국 여성 인권 운동 에밀리 데이비슨 
 9월 30일 독일 기술자 루돌프 디젤 1858년 생 
 11월 22일 일본 막부 15 대다 마지막 쇼군 도쿠가 요 시 노부 
 
 노벨상 
 
 노벨 물리학상 물리학상 헤이커 카메 링 오 너 스 노벨 화학상 화학상 노벨 생리학 의학상 생리학 의학상 노벨 평화상 평화상 노벨 문학상 문학상 
 
 달력 
 
 음양 력 대조 일람 
 
 
 2001년 
 
 2001년 은 월요일 시작 하다 평년 이 해 21 세기 첫 번째 해이 
 
 21 세기 시작 시점 논란 
 
 21 세기 시작 2001년 1월 1일 이며 이 대해 학계 이견 없다 
 
 다만 문화 적 상업 적 연도 앞 자리 숫자 바뀌다 것 의미 두기 위해 2000년 1월 1일 을 21 세기 시작 보다 시각 있다 미국 대한민국 정부 등 이르다 공식 적 인정 발표 또는 사실 확정 하다 하다 
 
 뉴스 인용 
 
 저자 김종 기자 
 
 제목 새천년 기점 정 하다 나름 
 
 출판사 동아일보 
 
 날짜 1999-12 10 
 
 url =http://news.donga.com/It_List/3/08/19991210/7491596/1 
 
 인용문 클린턴 미국 대통령 올 해초 발표 연 두 교서 “ 올해 20 세기 마지막 해 ” 표현 하다 그러나 얼마 후 미국 해군 천문대 새천년 위원회 21 세기 시작 2001년 이라고 수정 발표 하다 해프닝 빚 기도 하다 ref 
 
 사건 
 
 1월 1일 21 세기 의 첫 날 그레고리력 
 대한민국 축구 국가대표팀 축구 국가대표팀 감독 거스 히딩크 가다 선임 되다 
 1월 14일 엘살바도르 리히터 규모 7.9 의 지진 발생 하다 
 1월 20일 조지 W 부시 가다 미국 의 제 43 대다 대통령 취임 하다 
 2월 6일 이스라엘 총리 선거 실시 되어다 아리엘 샤론 이 당선 되다 
 3월 4일 홍제동 주택 화재 사고 서울시 홍제동 위치 2 층 주택 발생 화재 2 층 주택 붕괴 소방관 6 명 순직 하다 
 3월 8일 탈레반 정권 바미얀 석불 로켓 타다 파괴 하다 
 3월 9일 탈레반 정권 두 번째 바미얀 석불 로켓 타다 파괴 하다 
 3월 23일 최초 우주 정거장 미르 가다 남태평양 바다 떨어지다 
 3월 26일 한국 MTCR 미사일 기술 통제 체제 의 33 번째 회원 국 가입 하다 
 4월 3일 역사 왜곡 논란 불러일으키다 일본 하다 역사 교과서 교과서 검정 통과 하다 
 4월 10일 대우 폭동 테러 
 4월 26일 일본 고이즈미 준 이치로 내각 출범 하다 
 5월 24일 15 살의 셰르파족 셰르파 템바 체리 가장 어리다 나이 에베레스트 산 정상 오른 사람 기록 되다 
 5월 28일 금호 미술관 가스 누출사고 발생 하다 
 6월 1일 네팔 의 수도 카트만두 네팔 왕실 대 학살 사건 발생 하다 
 6월 8일 오사카 있다 이케다 초등학교 37 세 정신 이상자 난입 하다 학생 8 명 살해 15 명 중경상 입히다 오사카 학교 학살 사건 발생 하다 
 6월 11일 미국 오클라호마 오클라호마시티 폭탄 테러 연방 청사 테러 범 티모시 맥 베이 대한 사형 집행 되다 
 7월 13일 2008년 하 계 올림픽 개최 지로 중국 베이징 이 선정 되다 
 7월 15일 집중호우 서울 지하철 7 호선 강남구청역 부터 고속 터미널 역 5 개역 침수 17일 까지 운행 중단 되다 
 8월 4일 모스크바 김정일 북조선 국방위원장 블라디미르 푸틴 러시아 대통령 정상회담 
 8월 6일 인천 국제공항 유 휴지 개발 민간 사업자 선정 특혜 의혹 관련 청와대 관계자 개입 확인 하다 
 8월 9일 김현 곤 한국인 최초 단독 태평양 요트 횡단 성공하다 
 8월 13일 고이즈미 준 이치로 일본 총리 야스쿠니 신사 참배 강행 하다 
 8월 16일 미국 연방 항공 청 대한민국 항공 안전 위험 국 2등 급 분류 하다 
 8월 23일 대한민국 김대중 대통령 베트남 천득렁 국가주석 정상회담 
 8월 30일 대한민국 국가 청소년 위원회 청소년 대상 성범죄자 169 명 신상 공개 하다 
 9월 3일 대한민국 국회 임동원 대한민국 통일부 통일부 장관 해임 건의 안 가결 
 9월 11일 
 9 11 테러 알 카 의 테러리스트 들 미국 여객기 4 대다 납치 하다 뉴욕 맨해튼 의 세계 무역 센터 오다 충돌 시키다 워싱턴 D C 의 미국 국방부 펜실베이니아 주 추락 시키다 이 사건 세계 무역 센터 가다 붕괴 되다 미국 국방부 의 건물 펜타곤 이 부분 붕괴 되어다 약 3,000 여 명 사망 하다 
 캐나다 화이트호스 대한항공 85 편 납치 오인 사고 발생 
 9월 14일 조지 W 부시 미국 대통령 9.11 테러 대처 위해 국가 비상 사태 선포 하다 
 9월 18일 대한민국 조선민주주의인민공화국 제 5 차 남북 장관 급 회담 합의 사항 공동 보도 문 발표 
 9월 21일 대우자동차 채권 단 미국 제너럴 모터 스 사오다 매각 양해각서 체결 
 10월 3일 대한민국 국제민간항공기구 이 사국 선출 
 10월 4일 대한민국 조선민주주의인민공화국 금강산 여관 금강산 관광 활성화 위 남북 당국 간 회담 개최 
 10월 5일 미국 탄저병 감염 첫 사망자 발생 
 10월 7일 테러 전쟁 협정 세 계시 오후 4시 30분 을 기해 탈레반 과 알카에다 를 향 아프가니스탄 전쟁 2001년 2014년 미국 아프가니스탄 침공 이 시작 되다 
 10월 10일 전국 교직원 노동조합 성과 급제 등 반발 2만 여 명 집단 조퇴 집회 강행 
 10월 12일 이용호 게이트 특감 조사 결과 발표 대한민국 법무부 법무 장관 과 대한민국 검찰청 검찰총장 구속 
 10월 15일 대한민국 김대중 대통령 일본 고이즈미 준 이치로 총리 청와대 정상회담 열다 
 미국항공우주국 의 갈릴레오 우주선 갈릴레오 호 가다 목성 위성 이오 위성 이오 오다 180   km 지점 통과 하다 
 10월 20일 미국 9 11 테러 보복 아프가니스탄 공격 단행 
 11월 10일 중화인민공화국 중국 이 세계 무역 기구 가입 하다 
 11월 12일 아프가니스탄 의 탈레반 정권 카불 버리다 
 11월 13일 김대중 이 새천년 민주당 총 재직 사임 하다 
 
 문화 
 
 1월 15일 위키위키 위키 기반 WWW 웹 백과사전 위키 백 가다 탄생 하다 
 2월 1일 대한민국 대한민국 텔레비전 등급 방송 등급제 가다 시범 적 시행 되다 
 3월 1일 대한민국 최초 사이버 대학교 인 서울 디지털 대학교 가다 설립 되다 
 3월 2일 대한민국 국악 방송 개국 
 3월 27일 대한민국 국군 이 하사관 의 명칭 부사관 개명 하다 
 3월 29일 인천 국제공항 이 개항 하다 
 5월 13일 수 원 월드컵경기 장 이 개장 하다 5월 26일 한국 최초 자동차 경주 인 한국 모터 챔피언십 개최 되다 
 8월 5일 박세리 김미현 미국 LPGA 투어 브리티시 여자 오픈 1 2 위 차지 하다 
 8월 18일 대한민국 전라북도 전주 방송 JTV 매직 FM 개국 
 8월 30일 대한민국 부산광역시 원 음 방송 부산 원 음 방송 개국 
 9월 1일 대한민국 울산 광역시 울산 방송 ubc Green FM 개국 
 9월 4일 직지 백 운 화상 초록 불조직지심체요절 이 유네스코 세계 기록 유산 등록 되다 
 9월 12일 대한민국 서울특별시 원 음 방송 서 울 원 음 방송 개국 
 9월 24일 세계 관광 기구 WTO 제 14 차 총회 서울 개막 
 9월 26일 대한민국 충청북도 청주 방송 CJB JOY FM 개국 
 10월 9일 제 8 차 아시아 태평양 대학 총장 회의 서울 개최 
 10월 13일 
 전주 세계 소리 축제 2001 전주 세계 소리 축제 개막 
 전라북도 진안군 용담댐 용담 다목적댐 이 착공 11년 준공 되다 
 10월 15일 성남시 서울 공항 서울 비행장 에어쇼 서울 에어쇼 2001 개막 
 10월 25일 마이크로소프트 윈도우 XP 가다 출시 되다 
 11월 7일 대한민국 2002 학년 대학 수학 능력 시험 실시 하다 
 11월 13일 강원도 원주시 일원 춘천시 강릉 일부 강원 교통 방송 TBN 원주 교통 방송 개국 
 11월 30일 
 경인선 도화역 이 영업 시작 하다 
 인천광역시 일원 경기도 서울특별시 일부 인천 교통 방송 TBN 인천 교통 방송 개국 
 12월 1일 2002년 FIFA 월드컵 조 편성 대한민국 부산 열 리다 대한민국 미국 포르투갈 폴란드 오다 D 조 편성 되어다 
 12월 15일 대한민국 강원도 남 강원도 GTB 현 G 1 강원 민방 TV 개국 
 12월 31일 마이크로소프트 윈도우 1.0 부터 윈도우 95 지원 중단 하다 이 동시 인터넷 익스플로러 1 인터넷 익스플로러 2 2 의 지원 중단 하다 
 교수신문 이 정 교수신문 정 올해 사자성어 2001년 의 사자성어 五里霧中 
 
 탄생 
 
 1월 28일 대한민국 배우 김승찬 
 3월 9일 대한민국 가수 소 밉다 
 4월 15일 대한민국 배우 이준하 
 5월 8일 대한민국 배우 김진성 2001년 김진성 
 7월 1일 대한민국 배우 이수민 
 7월 9일 대한민국 배우 이윤정 배우 이윤정 
 8월 1일 대한민국 배우 박시은 2001년 박시은 
 8월 13일 대한민국 배우 박희건 
 11월 15일 대한민국 가수 나라 
 11월 19일 대한민국 박시연 팬 신 하늘 
 11월 22일 대한민국 가수 천러 NCT 
 12월 4일 대한민국 가수 진솔 에이프릴 음악 그룹 에이프릴 
 12월 26일 미국 래퍼 카일 프 리스 틴 
 
 사망 
 
 1월 18일 콩고민주공화국 대통령 로랑 데지레 카 빌라 
 1월 23일 한국 동양화 김기창 화가 김기창 
 1월 26일 재일동포 유학생 이수현 1974년 이수현 
 2월 4일 프랑스 활동 그리스 작곡가 이안 니스 크세나키스 
 2월 20일 대한민국 마라톤 동 메달리스트 남승룡 
 2월 24일 문화 방송 사장 한국 관광 공사 사장 문화 방송 아나운서 이득렬 
 3월 12일 미국 소설가 로버트 러들럼 3월 21일 대한민국 기업가 정주영 
 5월 11일 영국 작가 더글러스 애덤스 
 6월 3일 미국 영화배우 앤서니 퀸 
 6월 27일 미국 배우 잭 레먼 
 7월 29일 폴란드 정치인 에드 바르트 기 레크 
 7월 30일 대한민국 원로 가수 황금심 
 8월 1일 대한민국 원로 가수 고운봉 
 8월 5일 베트남 정치가 즈엉반민 
 9월 29일 베트남 정치가 응우옌반티에우 
 10월 15일 중국 군벌 장쉐량 
 10월 26일 아프가니스탄 무자헤딘 지휘 관 겸 정치인 압둘 하 크다 
 11월 14일 아르헨티나 축구 선수 축구 감독 후안 카를로스 로렌 소 
 11월 23일 대한민국 코미디언 양종철 
 11월 29일 영국 록 밴드 비틀즈 멤버 이다 조지 해리슨 
 12월 18일 프랑스 전 가수 질베르 베코 
 
 노벨상 
 
 경제학상 조지 애컬 로프 마이클 스 펜스 조 세다 스티 글 리츠 
 문학상 비 디아 다르다 네 이 폴 
 물리학상 에릭 코넬 볼프강 케털리 칼 오다 멀다 
 생리학 및 의학상 릴런드 하트 웰 티모시 헌트 폴 너스 
 평화상 국제 연합 사무 총장 코피 아난 
 화학상 윌리엄 놀스 노 요리 료 배리 샤플 리스 
 
 73회 아카데미상 수상 
 
 작품 상 글래디에이터 2000년 영화 글래디에이터 
 감독 상 스티븐 소 더 버그 트래픽 영화 
 남우 주연 상 러셀 크다 글래디에이터 2000년 영화 글래디에이터 
 여우주연상 줄리아 로버츠 에린 브로코비치 
 남우 조 연상 베다 델 토로 트래픽 영화 
 여우 조 연상 마샤 게이 하든 폴락 
 
 달력 
 
 음양 력 대조 일람 
 
 참고 문헌 
 
 
 1950년 대 
 
 1950년 대는 1950년 부터 1959년 까지를 가리키다 
 
 사건 
 
 1950년 한국 전쟁 발발 
 1953년 한국 전쟁 휴전 
 한국 전쟁 휴전 이후 대한민국 신진 자본가 들 대거 등장 하다 이 들 중 일부 후 크다 재벌 총수 되어다 
 
 20 세기 
 
 20 세기 1901년 1월 1일 부터 2000년 12월 31일 까지의 기간 
 
 20 세기 전쟁 세기 불리다 크다 작다 전쟁 계속 되어다 제 1 차 세계 대전 제 2 차 세계 대전 세계 거의 모든 국가 두 진영 갈리다 싸우다 전쟁 이다 두 번의 세계 대전 이외 스페인 내전 한국 전쟁 베트남 전쟁 보스니아 전쟁 같이 이념 종교 인종 차이 앞세우다 전쟁 끊다 않다 국제 사회 국제 법 확립 상호 안보 공조 경제 협력 통해 세계 평화 도모 하다 유엔 만들다 20 세기 대부분 동안 세계 이념 따르다 양분 되어다 냉전 체제 유지 하다 두 진영 대리전 성격 띄다 크다 작다 분쟁 끊다 않다 
 
 19 세기 동안 맹위 떨치다 서구 열강 의하다 제국주의 적 식민지 확대 두 차례 세계 대전 고비 쇠락 하다 아시아 아프리카 각지 수 많다 식민지 들 독립 하다 신생 독립국 들 세워지다 식민지 독립 인도 같이 평화 적 진행 되다 경우 있다 인도네시아 베트남 리비아 같다 국가 들 처럼 독립전쟁 치르다 고서 이루어지다 경우 많다 새롭다 독립 국가 들 사이 어느 진영 가입 하다 않다 비 동맹 운동 일어나다 이 들 냉전 양 진영 대비 되어다 흔하다 제 3 세계 불리다 
 
 한국 역사 20 세기 대한제국 시기 일제강점기 그리고 해방 이후 대한민국 조선 민주주의 인민공화국 분단 시기 구분 되다 수 있다 1905년 일본 제국 이른바 을사조약 강제 하다 대한제국 외교 권 박탈 통감부 설치 하다 내정 간섭 하다 1907년 정미조약 8,800 명 남지 않다 대한제국 군대 해산 일제 1910년 대한제국 강점 하다 식민지 삼다 일제강점기 동안 한국인 들 지속 적 독립운동 이다 가다 1919년 3 1 운동 일제 강점 맞서다 전 민족 적 저항 운동 이다 이후 대한민국 임시정부 비롯 다양하다 독립운동 있다 해외 독립군 조직 하다 무장 독립 투쟁 하다 한편 각국 상대로 외교 적 노력 있다 국내 일제 수탈 항거 하다 각종 파업 쟁의 끊다 않다 1945년 제 2 차 세계대전 추축국 일원 이다 일본 제국 패 망하다 해방 맞이 하다 거세지다 냉전 영향력 아래 단일 국가 수립 하다 못 남북 분단 되어다 남북 두 정권 서로 적대 적 이다 결국 1950년 6월 25일 조선 민주주의 인민공화국 남침 한 국전 쟁이 일어나다 한국 전쟁 크다 피해 남다 휴전 맞다 이후 두 국가 체제 경쟁 지속 하다 조선 민주주의 인민공화국 전쟁 이후 김일성 주의 표방 이후 유일 체제 불리다 주체사상 바탕 한 일당 독재 국가 이루다 대한민국 이승 장기 독재 저항 4 19 혁명 일어나다 5 16 군사정변 권력 잡다 박정희 의하다 군사 독재 이루어지다 박정희 사망 이후 5 18 광주 민주화 운동 유혈 진압 전두환 의하다 군사 독재 지속 되어다 1987년 6월 항쟁 결과 대통령 직선제 골자 하다 대한민국 헌법 개정 이루어지다 1987년 개정 헌법 오늘날 유지 되다 있다 현행 헌법 하다 이후 노태우 김영삼 김대중 등 대통령 역임 하다 
 
 한편 20 세기 동안 과학 기술 전 분야 걸치다 급격하다 발전 이루다 19 세기 그 레고 어 멘델 의하다 발견 되다 멘델 유전 법칙 20 세기 초 여러 학자 들 의하다 다시 발견 되어다 현대 유전학 기반 되어다 이후 유전 물질 대한 탐구 계속 되어다 1928년 프레더릭 그리피스 그리피스 실험 통해 형질전환 발견 하다 1952년 앨프리드 허시 마사 체이스 박테리오파지 이용 하다 DNA 가다 유전 물질 임 증명 하다 1953년 제임스 왓슨 프랜시스 크릭 DNA 의 구조 밝히다 
 
 물리학 분야 알베르트 아인슈타인 상대성 이론 발표 하다 물리학 패러다임 송두리째 바꾸다 아인슈타인 자신 발견 대해 “ 상대성 이론 돌파구 있다 것 같다 않다 심각하다 깊다 옛 이론 모순 해결 하다 위해 생겨나다 이 새롭다 이론 일관 성과 간결하다 유지 하다 옛 이론 모순 강력하다 해결 하다 ” 고 자평 하다 로켓 공학 무선 통신 발달 그리고 컴퓨터 출현 힘 입다 인류 처음 우주 공간 나가다 수 있다 1961년 보스토크 1 호에 탑승 유리 가가린 최초 우주비행사 되어다 1969년 에는 아폴로 11 호의 승무원 들 달 착륙 하다 처음 달 발 딛다 닐 암스트롱 “ 이 것 하다 명의 인간 있다 작다 하다 걸음 인류 있다 위대하다 도약 ” 말 남기다 천체물리학 1964년 미국 전파 천문학자 알다 앨런 펜 지어스 로버트 우드 윌슨 우주 배경 복사 발견 하다 빅뱅 이론 실증 하다 
 
 20 세기 화학 분야 가장 크다 성과 인공 적 고분자화합물 대량생산 성공하다 것 꼽 수 있다 20 세기 초 레오 베이 크다 랜드 페놀 포름알데히드 반응 시키다 베이클라이트 합성 이후 다양하다 플라스틱 개발 되어다 생활 전반 사용 되게 되어다 1933년 영국 sms 폴리에틸렌 합성 하다 다양하다 형태 물건 만들다 1935년 윌리스 캐러더스 나일론 발명 하다 
 
 20 세기 여러 가지 새롭다 기술 바탕 하다 도구 들 등장 하다 비행기 냉장고 라디오 텔레비전 인공위성 이동통신 컴퓨터 등 20 세기 발명품 들 오늘날 일상 생활 크다 영향 주다 있다 또한 방송 통신 발달 대중 매체 크게 성장하다 이르다 통해 대중음악 세계 적 동시 유행 하다 하다 2008년 《 빌보드 》 지다 빌보드 핫 100 차트 50 주년 기념 하다 그 동안 차트 기록 분석 하다 순위 발표 하다 가장 성공 적 아티스트 비틀즈 꼽았다 
 
 주요 사건 
 
 전쟁 
 
 러일 전쟁 1904년 1905년 
 발칸 전쟁 1912년 1913년 
 제 1 차 세계 대전 1914년 1918년 
 스페인 내전 1936년 1939년 
 중일 전쟁 1937년 1945년 
 제 2 차 세계 대전 1939년 1945년 
 겨울 전쟁 1939년 1940년 
 태평양 전쟁 1941년 1945년 
 제 2 차 소련 핀란드 전쟁 1941년 1944년 
 1949년 제 1 차 중동 전쟁 
 한국 전쟁 1950년 1953년 
 알제리 독립 전쟁 1954년 1962년 
 인도차이나 전쟁 1946년 1954년 
 베트남 전쟁 1955년 1975년 
 1956년 제 2 차 중동 전쟁 
 1967년 제 3 차 중동 전쟁 
 1973년 제 4 차 중동 전쟁 
 소비에트 연방 아프가니스탄 침공 1979년 1989년 
 이란 이라크 전쟁 1980년 1988년 
 르완다 분쟁 1990년 1994년 
 1991년 걸프 전쟁 
 
 과학 기술 
 
 1901년 대서양 사이 무선전신 세계 최초 이루어지다 
 1903년 동력 이용 비행기 발명 
 1928년 페니실린 의 발견 
 1930년 자기 테이프 의 발명 
 1939년 제트 엔진 사용 비행기 첫 비행 하다 
 1947년 세계 최초 전 자식 컴퓨터 발명 
 1956년 하드디스크 가다 세계 최초 발명 되다 
 1957년 최초 인공위성 스푸트니크 1 호 발사 
 1968년 마우스 발명 
 1969년 인간 의 최초 달 착륙 
 1976년 콤팩트디스크 의 시조 광디스크 개발 되다 
 1981년 콤팩트디스크 개발 되다 
 1983년 휴대 전화 가다 개발 되다 
 1989년 월드 와이드 웹 이 개발 되다 
 1991년 리튬 이온 전지 가다 개발 되다 
 1992년 세계 최초 스마트폰 인 사이먼 발명 되다 1997년 세계 최초 복제 양 돌리다 의 탄생 
 1998년 세계 최초 MP 3 플레이어 가다 발명 되다 
 
 정치 
 
 1905년 을사조약 체결 
 1909년 청 일 간도협약 체결 
 한국 역사 중 일제 강점 기 1910년 1945년 
 1911년 신해 혁명 일본 불평등 조약 해소 
 1913년 민중 데모 가다 쓰다 다 내각 무너지다 다이쇼 정변 
 1917년 소비에트 연방 성립 
 1919년 베르사유 체제 출범 
 1920년 국제연맹 성립 
 1922년 이탈리아 베니 토 무솔리니 무솔리니 집권 파시즘 체제 등장 
 1928년 소련 국민 경제 5 개년 계획 
 1929년 대공황 
 1930년 런던 해군 군축 조약 
 1931년 만주 사변 발발 
 1932년 만주국 건국 
 1933년 독일 아돌프 히틀러 히틀러 가다 집권 일본 제국 일본 국제연맹 탈퇴 
 1936년 2 26 사건 
 1939년 나치 독일 독일 폴란드 침공 
 1940년 독일 이탈리아 일본 삼국 동맹 조약 체결 
 1941년 진주만 공격 
 1945년 유엔 성립 
 1945년 대한민국 독립 
 냉전 1945년 1989년 
 1946년 국제연맹 해산 
 1947년 인도 독립 1948년 한반도 남북분단 대한민국 정부 수립 대한민국 제 1 공화국 제 1 공화국 제주 4 3 사건 
 1952년 대한민국 7월 대통령 직선제 개헌 8월 이승만 대통령 재선 
 1954년 대한민국 5월 제 3 대다 국회의원 총선 9월 사사오입 개헌 
 1956년 대한민국 정부 통령 선거 이승만 과 장면 이 각각 대통령 부통령 당선 1960년 4 19 혁명 대한민국 제 2 공화국 제 2 공화국 의 출범 
 1961년 5 16 군사정변 베를린 장벽 건설 
 1962년 쿠바 위기 
 1963년 대한민국 제 3 공화국 제 3 공화국 출범 
 1965년 한일기본조약 
 문화 대혁명 1966년 1976년 
 1967년 대통령 선거 박정희 대통령 재선 1968년 프랑스 혁명 5월 혁명 
 1969년 3 선 개헌안 통과 1971년 대통령 선거 박정희 가다 대통령 당선 3 선 1972년 10월 유신 유신 체제 시작 대한민국 제 4 공화국 제 4 공화국 
 1973년 유류 파동 
 1977년 안와르 사다트 이스라엘 방문 
 1979년 이란 회교도 혁명 10 26 사태 12 12 쿠데타 
 1980년 광주 민주화 운동 
 1981년 대한민국 제 5 공화국 제 5 공화국 출범 
 1983년 아웅산 묘역 폭탄 테러 사건 
 1987년 6월 민주 항쟁 
 1988년 대한민국 제 6 공화국 제 6 공화국 출범 
 1989년 1989년 톈안먼 사건 톈안먼 사건 철 장막 철거 개시 베를린 장벽 붕괴 및 동 서독일 통일 
 동구 혁명 1989년 1990년 
 1991년 소비에트 연방 붕괴 
 1996년 대한민국 OECD 가입 
 1997년 대한민국 IMF 구제 금융 신청 
 2000년 평양 2000년 남북 정상 회담 남북 정상 회담 이 개최 되다 
 
 주요 인물 
 
 군주 국가원수 
 
 대한제국 고종 고종 1852년 1919년 대한제국 순종 순종 조선 마지막 임금 재위 1907년 1910년 
 이승만 대한민국 대통령 임기 1948년 1960년 
 김구 1876년 1949년 
 김규식 1881년 1950년 
 윤보선 대한민국 대통령 임기 1960년 
 박정희 대한민국 대통령 임기 1960년 1979년 
 최규하 대한민국 대통령 임기 1980년 
 전두환 대한민국 대통령 임기 1980년 1987년 
 노태우 대한민국 대통령 임기 1988년 1993년 
 김영삼 대한민국 대통령 임기 1993년 1998년 
 김대중 대한민국 대통령 임기 1998년 2003년 
 김일성 1912년 1994년 
 김정일 1942년 2011년 
 이시영 대한민국 부통령 임기 1948년 1951년 
 김성수 1891년 김성수 대한민국 부통령 임기 1951년 1952년 
 장면 대한민국 부통령 임기 1956년 1960년 
 프란츠 요제프 1 세 오스트리아 헝가리 황제 재위 1848년 1916년 빌헬름 2 세 3 대다 독일 황제 재위 1888년 1918년 선통제 부의 청조 황제 재위 1908년 1912년 니콜라이 2 세 러시아 황제 재위 1894년 1917년 쇼 천황 일본 천황 재위 1926년 1989년 
 엘리자베스 2 세 영국 여왕 재위 1952년 교황 요한 23 세 로마 교황 재위 1958년 1963년 
 교황 바오로 6 세 로마 교황 재위 1963년 1978년 
 교황 요한 바오로 2 세 로마 교황 재위 1978년 2005년 아돌프 히틀러 독일 총통 재임 1934년 1945년 베니 토 무솔리니 이탈리아 수상 재임 1928년 1943년 네빌 체임벌린 영국 수상 재임 1937년 1940년 윈스턴 처칠 영국 수상 재임 1940년 1945년 프랭클린 D 루스벨트 제 32 대다 미국 대통령 임기 1933년 1945년 해리 S 트루먼 제 33 대다 미국 대통령 임기 1945년 1953년 드와이트 아이젠하워 제 34 대다 미국 대통령 임기 1953년 1961년 존 F 케네디 제 35 대다 미국 대통령 임기 1961년 1963년 리처드 닉슨 제 37 대다 미국 대통령 임기 1969년 1974년 로날드 레이 것 제 40 대다 미국 대통령 임기 1981년 1989년 조지 H W 부시 제 41 대다 미국 대통령 임기 1989년 1993년 빌다 클린턴 제 42 대다 미국 대통령 임기 1993년 2001년 
 후안 페론 아르헨티나 대통령 
 이사벨 마르 티 네스 데 페론 아르헨티나 대통령 
 호르헤 비델 아르헨티나 대통령 
 레오폴드 갈티에리 아르헨티나 대통령 
 샤를 드 골 프랑스 대통령 재임 1959년 1969년 콘라트 아데나워 서독 연방 수상 재임 1949년 1963년 넬슨 만델라 남아프리카 대통령 1994년 1999년 블라디미르 레닌 Lenin 소련 1917년 1922년 이 오 시프 스탈린 소련 최고 지도자 1922년 1953년 니키타 흐루쇼프 Khrushchev 소련 최고 지도자 1953년 1964년 미하일 고르바초프 소련 공산당 서기장 재임 1985년 1991년 요 시프 브로 즈 티토 유고슬라비아 수상 대통령 재임 1945년 1980년 자 할랄 네루 인도 수상 1947년 1964년 쑨원 중화민국 1921년 1976년 
 마오쩌둥 중화인민공화국 국가주석 1921년 1976년 장제스 중화민국 총통 1927년 1949년 ； 중화민국 총통 재임 1950년 1975년 덩샤오핑 중화인민공화국 1989년 호치민 베트남 1969년 마하 티르 빈 모 하마 드 말레이시아 수상 1981년 2003년 리콴유 싱가포르 수상 재임 1959년 1990년 라마 9 세 태국 국왕 재위 1946년 피델 카스트로 쿠바 1959년 
 체 게바라 아르헨티나 출신 쿠바 볼리비아 등 루홀 호메이니 이란 최고 지도자 1979년 1989년 사담 후세인 이라크 대통령 재임 1979년 2003년 
 오마르 봉고 가봉 대통령 
 
 정치인 
 
 도고 헤 이 하치 1848년 1934년 
 야마모토 곤노효 1852년 1933년 다카하시 고레키 1854년 1936년 하라 다카 시 1856년 1921년 
 박영효 1861년 1939년 
 니 토베 이나 조 1862년 1933년 
 서재필 1864년 1951년 
 윤치호 1864년 1945년 
 네빌 체임벌린 1869년 　 1940년 
 모 한 다스 카람찬드 간디 1869년 1948년 
 박중양 1874년 1959년 
 콘라트 아데나워 1876년 1967년 
 이 오 시프 스탈린 1879년 1953년 
 도고 시 노리 1882년 1950년 베니 토 무솔리니 1883년 1945년 
 장제스 1887년 1975년 
 프란시스코 프랑코 1892년 1975년 장택상 1893년 1969년 
 최창익 1896년 1957년 
 김원봉 1898년 1958년 
 윤치영 1898년 1996년 
 김활란 1899년 1970년 
 이케다 하야토 （ 1899년 1965년 박헌영 1900년 1956년 
 사토 이사쿠 1901년 1975년 
 푸다 1906년 1967년 
 정일권 1917년 1994년 
 장준하 1918년 1975년 
 나카소네 야스 히로 1918년 
 헬 무트 슈미트 1918년 2015년 
 이철승 1922년 2016년 
 마거릿 대처 1925년 2013년 
 김종필 1926년 
 
 산업 과학 
 
 유카 히데 키 1949년 노벨 물리학상 수상 
 도모 나가다 신이치 1965년 노벨 물리학상 수상 
 이병철 삼 성 창업 자 
 정주영 현 대 창업 자 
 알베르트 아인슈타인 　 Oren J Turner 의하다 사진 1947년 알베르트 아인슈타인 물리학자 상대성이론 토머스 에디슨 발명가 라이트 형제 비행기 발명 헨리 포드 포드 자동차 발명 존 폰 놓다 수학자 베르너 폰 브라운 로켓 개발 유리 가가린 우주비행사 닐 암스트롱 우주비행사 박 크다 민 스타 풀다 건축가 물리학자 수학자 모 리타 아키 오 소니 회장 알란 케이 　 컴퓨터 과학자 교육자 빌다 게이츠 마이크로소프트 회장 
 스티브 잡스 애플 창업 자 
 
 의학 
 
 루돌프 피르호 
 레이먼 드 다트 
 윤일선 
 
 인권 운동 
 
 헬렌 켈러 미국 마틴 루터 킹 주니어 미국 달라 이 라마 14 세 티베트 테레사 수녀 인도 
 
 문화 
 
 루돌프 발렌티노 영화 배우 
 파블로 피카소 화가 살바도르 달리 화가 앤디 워홀 미술가 찰리 채플린 영화 감독 배우 프란츠 카프카 소설가 말틴 Heidegger 철학자 
 나혜석 화가 작가 에른스트 유인 소설가 사상가 월트 디즈니 레저 C 클락 소설가 마릴 린 먼로 영화 배우 오드리 햅번 영화 배우 제인 맨스필드 영화 배우 
 프랭크 시 나트 가수 배우 스티븐 스필버그 영화 감독 
 제임스 카메룬 영화 감독 
 신성일 영화 배우 
 
 음악 
 
 크다 로드 드뷔시 
 모리스 라베 르 아르노르 트 시 베르크 아르 투 토스카니니 
 송대관 엘비스 프레슬리 마이클 잭슨 안톤 베베 룬 이고리 스트라빈스키 호아킨 로드 리 현제명 
 아람 하체 트리 안 안익태 
 존 케이 칼 하 츠 슈특크 하우젠 
 홍난파 
 현인 루이 암스트롱 헤르 베 르트 폰 카라얀 
 레너드 번스타인 
 존 레넌 1940년 1980년 폴 매 카트 1942년 존 윌리엄스 작곡가 존 윌리엄스 1932년 
 
 스포츠 
 
 베 이브 루스 야구 선수 아베베 비키 마라톤 선수 컬 루이스 육상 선수 무하마드 알리 복서 역도산 프로레슬링 선수 
 디에고 마라도나 축구 선수 펠레 축구 선수 마이클 조던 농구 선수 아 일 틀다 세 카레이서 잭 니 크라스 골퍼 
 
 그 외 
 
 아나스타샤 로마 노바 
 의민태자 영친왕 
 이우 웨일스 공작 부인 다이애나 영국 웨일스 공작 부인 다이애나 알 카포네 
 
 년대 년도 
 
 각주 
 
 
 실수 
 
 수학 실수 實數 늘다 주로 실 직선 위 점 또는 십진법 전개 표현 되다 수 체계 예 들다 1 0 e π 등 모두 실수 
 
 실수 대하 사칙 연산 덧셈 뺄셈 곱셈 나눗셈 실행 하다 수 있다 실수 크기 비교 가능하다 실 직선 더 왼쪽 있다 수가 더 오른쪽 있다 수 작다 특히 실수 0 보다 크다 양수 0 보다 작다 음수 0 분류 되다 또한 실수 정수 비 유리수 그렇다 않다 무리 수로 분류 되다 정수 계수 다항식 근인 대수 적 수 그렇다 않다 초월 수로 분류 되다 실 직선 복소 평면 일부 볼 수 있다 이 경우 실수 허수 함께 복소수 이루다 
 
 공리 적 실수 완비 순서체 정의 되다 이다 동형 의미 아래 유일하다 구성 적 실수 유리수 코시 수열 동치류 데데킨트 절단 십진법 전개 동치류 로서 구성 되다 실수 완비성 공집합 아니다 실수 유계 집합 항상 상한 하 하다 갖다 성질 이다 유리수 구별 되다 중요하다 성질 
 
 실수 집합 비 가산 집합 즉 자연수 집합 실수 집합 두다 무한 집합 그 사이 일대일 대응 존재 하다 않다 실수 집합 크기 자연수 집합 크기 크다 연속체 가설 자연수 집합 크다 실수 집합 작다 크기 갖다 실수 부분 집합 존재 하다 않다 명제 연속체 가설 ZFC 즉 선택 공리 추가 체르멜 프렝켈 집합론 증명 하다 수도 반증 하다 수도 없다 연속체 가설 만족하다 그 부정 만족하다 ZFC 의 모형 모두 존재 하다 
 
 역사 
 
 실수 대한 엄밀하다 정의 게오르크 칸토어 의하다 이루어지다 유리수 로부터 실수 이론 적 확장 하다 그 성질 규정 짓다 되다 것 카를 바이어슈트라스 게오르크 칸토어 리하 르트 데데킨트 같다 수학자 들 공이 지대 하다 
 
 정의 
 
 공리 적 방법 
 
 실수 다음 같다 공리 만족하다 수 체계 
 
 체 수학 체 를 이루다 즉 덧셈 곱셈 갖추다 이 들 익숙하다 규칙 작용 다 
 순서체 를 이루다 즉 전 순서 를 갖추다 이다 덧셈 및 곱셈 조화 이루다 
 실수 완비성 완비 적 즉 공집합 아니다 실수 부분 집합 상계 수학 상계 를 갖다 항상 상한 갖다 
 마지막 완비성 실수 유리수 구분 짓다 성질 이 들 공리 만족하다 수 체계 동형 의미 하 유일하다 
 
 구성 적 방법 
 
 실수 다음 같다 대상 구성 하다 수 있다 이렇게 구성 실수 실수 공리 계 모형 이루다 즉 실수 공리 계 모든 공리 들 만족하다 
 
 유리수 코시 수열 의 거리 0 수렴 하다 동치 관계 대한 동치류 즉 유리수 표준 거리 공간 대한 완비 화 
 유리수 대한 데데킨트 절단 
 십진법 전개 동치류 예 들다 1 과 0.999 늘다 서로 동치 
 
 연산 순서 
 
 사칙연산 
 
 실수 집합 위 덧셈 뺄셈 곱셈 × 나눗셈 ÷ 이 정의 되어다 있다 이 들 중 덧셈 곱셈 교환 법칙 결합 법칙 분배 법칙 만족하다 즉 임의 실수 들 대하 다음 성질 들 성립 하다 
 
 실수 0 과 1 은 사칙 연산 특별하다 역할 맡다 즉 임의 실수 들 대하 다음 성질 들 성립 하다 
 
 뺄셈 나눗셈 다음 같이 덧셈 곱셈 귀결 되다 
 
 거듭제곱 거듭 제곱근 
 
 순서 
 
 퇴화 구간 구간 비슷하다 집합 두 끝점 순서 정상 적 구간 반대 예 들다 다음 같다 
 
 실수 집합 아르키메데스 성질 만족하다 
 
 위상 
 
 실수 집합 위 표준 적 위상 공간 거리 공간 노름 공간 내적 공간 구조 부여 하다 수 있다 즉 
 
 실수 집합 위 표준 적 위상 거리 위상 이자 순서 위상 
 콤팩트 집합 즉 모든 열리다 집합 열리다 덮개 위상수학 덮개 가다 유한 부분 덮개 갖다 
 점렬 콤팩트 집합 즉 그 속 모든 수열 수렴 부분 수열 갖다 
 극한점 콤팩트 집합 즉 모든 무한 부분 집합 극한점 갖다 
 유계 집합 유계 닫히다 집합 
 사실 모든 유클리드 공간 대하 위 네 조건 서로 동치 모든 거리 공간 대하 앞 세 조건 서로 동치 
 
 연결 공간 
 경로 연결 공간 
 호 연결 공간 
 퇴화 또는 비 퇴화 구간 
 
 같이 보기 
 
 허수 
 복소수 
 연분수 
 실해석학 
 
 바깥 고리 
 
 네이버캐스트 2083 자연수 VS 실수 
 
 한국 대학 총학생회 연합 
 
 한국 대학 총학생회 연합 韓國大學總學生會聯合 약칭 한총련 은 80년 대 학생운동 주도하다 전대협 계승 하다 1993년 만들어지다 대한민국 학생운동 단체 표어 1993년 창립 시 생활 학문 투쟁 공동체 이다 1995년 에 민족 운명 개척 하다 불패 애국 대오 로 변경 하다 
 
 1992년 를 마지막 전대협 발전 적 해체 선언 1993년 한국 대학 총학생회 연합 창립 하다 기존 각 대학교 총학생회 장단 협의 체 수준 이다 전대협 확대 하다 전국 모든 대학 단 과대 학생회장 대 의원 하다 학생회 연합체 조직 확대 개편 하다 
 
 그러나 한총련 특유 권위 주의 적 성향 패권 적 운동 관 인하다 1996년 연세대 사태 1997년 한양대 출범 식 사건 여러 학생운동 그룹 들 상당수 학교 들 탈퇴 하다 세력 급격하다 약화 돼다 당시 한총련 탈퇴 학생운동 그룹 들 전국 학생회 협의 회 전국 학생 연대 회의 참대 학 등 독자 적 학생운동 조직 학생회 협의 체 건설 하다 
 
 2000년 중반 이후 사실 상 유명무실 화 되어다 2013년 기준 조직 유지 있다 여부 불분명 상태 2000년 대 초반 한총련 소속 일부 세력 독자 적 한대련 만들다 이후 몇 년 간 두 조직 함께 존재 하다 
 
 역사 
 
 1993년 기존 전국 대학생 대표자 협의 회 약칭 전대협 계승 하다 취지 전북대학교 창립 대 의원 대회 갖다 고려대학교 8만 여 명 모이다 가운데 출범 하다 그러나 한총련 1996년 여름 연세대학교 8.15 통일 대 축전 및 범 민족 대회 벌어지다 대규모 폭력 시위 인하다 정부 대 대적 제재 및 폭력 시위 대한 학생 들 부정 적 시각 초래 하다 그리고 이듬해 대법원 의하다 4 기 한총련 이적단체 로 규정 되다 학생 들 무관심 증대 되다 한총련 활동 력 점차 위축 되어다 또한 이후 5 기 6 기 한총련 대법원 의하다 이적단체 규정 되어다 10 기 한총련 2002년 서울 산업 대학교 서 울 과학기술대 학교 전신 출범 식 개최 또한 이적단체 규정 되어다 이적 利敵 단체 란 반국가단체 그 구성원 또는 그 지령 받다 자의 활동 찬양 서다 국가 변란 선전 선동 단체 말 하다 
 
 2008년 3월 한총련 신임 의장 선거 후보자 찾다 못 하다 출범 16년 처음 의장 선출 실패하다 한총련 28일 한양대 캠퍼스 한총련 소속 전국 40 여 개 대학교 총 학생회장 각 단과대학 학생회장 등 대 의원 60 여 명 비롯 하다 150 여 명의 학생 들 모이다 긴급 대 의원 대회 개최 하다 김현웅 전남대 총 학생회장 16 기 한총련 투쟁 본부장 추대 하다 
 
 진군 
 
 인용문 2 불패 한길 달려오다 자랑 찬 백만 청년 
 
 민족 등불 청년 눈빛 당당하다 밝히다 가리다 
 
 애국 피로 꿈틀 대 팔목 힘 주어 
 
 자주 민주 통일 전선 한총련 깃발 드높이다 
 
 애국 움켜쥐다 주먹 백만이 치키다 뻗다 때 
 
 반도 산천 뒤 흔들다 승리 노래 소리 
 
 투쟁 한총련 반미 자주 함성 
 
 가다 가다 한총련 통일 조국 해방 조국 
 
 활동 
 
 조직 
 
 2007년 기준 한총련 대표자 의장 최고 의결 기구 대 의원 대회 상임 의결 기구 중앙 위원회 상설 의결 기구 중앙 상임 위원회 두다 있다 또한 집행 기구 중앙 집행 위원회 그 사다 중앙 집행 국 중앙 정책 위원회 중앙 조직 위원회 연대 사업 위원회 사무 처 등 구성 되다 그리고 특별 기구 학원 자 주화 추진 위원회 조국 통일 위원회 설치 하다 학 내 문제 조국 통일 문제 가장 주된 과제 밝히다 있다 
 
 지역별 서울 서 총련 강원 강 총련 경기 인천 경인 총련 충청 충청 총련 광주 전남 남 총련 전북 전북 총련 대구 경북 대 경 총련 부산 경남 부경 총련 지역별 총학생회 연합 있다 각 지역 총련 별로 지구 두다 제주 제 총 협 지구 지역 적 특수성 지역 총련 동 격인 특별 지구 하다 
 
 활동 
 
 학생 대중 단체 분화 잇따르다 다양하다 의견 그룹 수면 위로 떠오르다 지금 한국 대학 총학생회 연합 대한민국 사회 크다 이슈 되다 있다 
 
 주 한 미군 철수 국가보안법 철폐 북미 평화협정 체결 6 15 남북 공동 선언 이행 학원 자 주화 등 주요 활동 목표 하다 있다 
 
 또한 민주 노동당 민주 노총 전국 농민 회 총 연맹 등 연대 있다 또한 조국 통일 범 민족 청년 학생 연합 범청학련 조국통일범민족연합 가맹 단체 전 범청학련 남 측 본부 의장 한총련 의장 겸 하다 현재 그렇다 않다 
 
 논란 
 
 1996년 연세대학교 사태 
 
 1996년 8월 연세대 발생 대규모 폭력 사태 당시 학생운동 이끌다 한국 대학 총학생회 연합 광복절 기념 하다 북한 열리다 민족 통일 대 축전 2 명의 학생 남 측 대표 참가 시키다 또 두 학생 판문점 통해 돌아오다 시점 맞추다 판문점 행진 하다 것 연세대 집회 열기 기획 하다 그래서 전국 한총련 소속 학생 들 서울 모이다 정부 집회 완전 봉쇄 하다 하다 당시 연세대 2만 명 정도 학생 모이다 정부 서울 경기 지역 전경 동원 하다 연세대 포위 하다 이 때 연세대 진입 하다 못 학생 들 한양대 홍익대 동국대 등 거점 삼다 연세대 포위 되다 학생 들 구출 하다 위해 사수 대 만들다 신촌 등 연세대 주변 지역 전경 산발 적 싸움 벌이다 
 
 이후 경찰 연세대 진입 하다 학생 조직 검거 하다 당초 시도 실패하다 백골단 투입 하다 연세대 인근 산발 적 돌격 하다 사수 대 제압 하다 학생 들 연행 하다 이다 전기 수도 식량 등 차단 하다 연세대 갇히다 2만 여명 학생 5일 동안 농성 하다 버티다 학생 들 이과 대학 입구 생활관 각 층 책상 바리 케이드 쌓다 농성 하다 정부 헬리콥터 동원 하다 학생 들 머물다 층 창문 최루탄 살포 하다 제압 하다 
 
 집회 농성 벌 학생 들 연행 돼다 연세대 교내 시설 크게 파손 돼다 이 같다 학교 분위기 인하다 연세대 고려대 해마다 치루던 정기 전 연세대 고려대 양해 구해 열 리지 않다 그해 열리다 총 학생회장 선거 비운동권 후보 당선 되다 계기 돼다 
 
 단체 이 적성 논란 
 
 2000년 대법원 의하다 제 6 기 한국 대학 총학생회 연합 조선 민주주의 인민공화국 대남 적화통일 노선 부합 하다 폭력 혁명 노선 채택 함 그 활동 찬양 고무 선전 하다 이 동조 하다 행위 목적 하다 단체 로서 국가보안법 제 7조 가 정 있다 대한민국 이적 단체 규정 되어다 
 
 그 후 2004년 대법원 재차 10 기 한국 대학 총학생회 연합 또한 그 강령 및 규약 일부 변경 하다 그 사상 투쟁 목표 있다 종전 한국 대학 총학생회 연합 근본 적 변화 있다 볼 수 없다 그 지향 하다 노선 반국가단체 조선 민주주의 인민공화국 통일 노선 그 궤 같다 이함 조선 민주주의 인민공화국 활동 찬양 고무 서다 적어도 이 동조 하다 행위 목적 하다 이적단체 판단 하다 수 없다 판결 하다 그러나 한총련 전대협 이적단체 지적 것 대해 서다 재야 학생운동 계 반발 논란 진행 중 있다 
 
 한 양대 학교 프락치 오인 치사 사건 
 
 1997년 6월 한 양대 학교 발생 이석 치사 사건 한총련 폭력 성 대한 사회 적 인식 심다 되다 한총련 제 5 기 출범 식장 근처 지나가다 재학생 이석 동료 학생 길 소연 권 순욱 이호준 정용욱 등 의하다 구타 당 사건 이석 몇 시간 경과 되다 뒤 병원 옮기다 내 상과 과 출혈 이미 사망 하다 당시 이석 때리다 죽이다 혐의 길 소연 권 순욱 이호준 정용욱 등 구속 되어다 길 소연 권 순욱 징역 7년 이호준 5년 정용욱 3년 을 선고 받다 이 중 길 소연 이호준 1999년 2월 특별사면 되어다 가석방 되어다 
 
 각주 참고 자료 
 
 같이 보기 
 
 조국 통일 범 민족 청년 학생 연합 
 전국 대학생 대표자 협의 회 
 삼 민투 
 21 세기 한국 대학생 연합 
 
 바깥 고리 
 
 [http://hcy.jinbo.net/zbxe/ 한총련 공식 홈페이지 2011년 8월 26일 부터 방송통신 위원회 명령 폐쇄 
 
 조선일보 
 
 신문 정보 
 
 이름 조선일보 朝鮮日報 
 
 로고 200 px 
 
 국가 
 언어 한국어 
 
 종류 일반 일간신문 
 
 판형 타블로 이드 배판 
 
 창간 1920년 3월 5일 
 
 출판사 주식회사 조선일보사 
 
 웹사이트 공식 홈페이지 
 
 
 
 회사 정보 
 
 이름 주식회사 조선일보사 
 
 원 어 株式會社 朝鮮日報社 
 
 원 어 Chosun Ilbo Co Ltd 
 
 워드 마크 Chosun IIbo Logo svg 
 
 창립 일 1920년 3월 5일 
 
 인물 방상훈 대표이사 사장 
 홍 준호 대표이사 부사 장 
 
 장소 서울특별시 중구 세종 21 길 30 태평로 1 가다 
 
 자본금 18,020,000,000원 2015.12 
 
 매출 액 378,502,897,253원 2015 
 
 영업 이익 46,439,594,938원 2015 
 
 순이익 33,124,188,359원 2015 
 
 자산 총 액 556,214,041,776원 2015.12 
 
 주주 방상훈 30.03% 방성훈 16.88% 방일영 문화재단 15% 방우영 12.08% 그 외 주주 26.01% 
 
 자회사 디지다 틀 조선일보 
 조선 방송 
 조선뉴스프레스 
 조선 미디어렙 
 
 종업원 488 명 2015.12 
 
 웹사이트 공식 홈페이지 
 
 
 
 로마자 표기 한국어 
 
 개정 로마자 표기 Joseon Ilbo 
 
 매큔 라이 샤워 표기 Chos ŏ n Ilbo 
 
 공식 표기 The Chosun Ilbo 
 
 
 
 《 조선일보 》 朝鮮日報， 늘다 대한민국 신문 출판 기업인 조선일보사 朝鮮日報社， 가다 대한민국 서울 발행 하다 조간 일 간지 1920년 3월 5일 에 창간 되어다 조선일보사 본사 서울특별시 중구 태평로 있다 현재 대표이사 방상훈 사장 홍 준호 부사 장이 
 
 발행 부수 
 
 대한민국 신문 구독 률 36.8% 가운데 조선일보 11.9% 를 차지 하다 구독 점유 율 24% 30% 로 나타나다 있다 특정 신문 구독 여부 관계없이 지난 일주일 간 어떻다 신문 기사 보다 알아보다 주간 열 독률 조사 조선일보 열 독률 16.2% 이다 2009년 한국 ABC 협회 실시 집계 발행 부수 1,844,783 부로 집계 되어다 2011년 기준 유료 발행 부수 1,353,159 부옇다 2011년 7월 부터 가판 가격 인상 되어다 현재 부당 800원 이나 월 구독료 15,000원 으로 변하다 없다 
 
 한국 ABC 협회 2013년 발행 유료 부수 현황 공개 자료 조선일보 177만 부의 공식 발행 부수 가지다 국내 최대 신문 이자 국내 유일하다 유료 부수 100만 부가 넘다 신문 확인 되어다 조선일보 늘다 발행 부수 176만 9310 부로 압도 적 1 위 차지 하다 이다 중앙 일보 129만 2498 부 동아일보 106만 760 부 매일경제 83만 6316 부 한국 경제 신문 51만 7193 부 등 순 이다 실제 판매량 집계 하다 유료 부수 조선일보 가다 1 위 132만 5555 부 이다 2 3 위인 중앙 일보 동아일보 각각 41만 57만 부 격차 이다 
 
 평가 지표 
 
 2014년 시사저널 ‘ 누가 한국 움직이다 전문가 설문조사 언론 매체 영향력 및 신뢰 열 독률 조사 결과 ‘ 가장 영향력 있다 언론 매체 순위 조사 KBS 오다 조선일보 양강 체제 굳다 하다 KBS 59.6% 오다 조선일보 51.2% 로 네이버 32.1% , MBC 22.0% , 중앙 일보 15.9% 등 다른 매체 들 압도 하다 ‘ 가장 열 독하다 언론 매체 조사 한겨레 22.4% ) 오다 조선일보 21.8% ) 가다 각각 1 2 위 차지 하다 KBS 20.0% ) 가다 그 뒤 이다 
 
 한국 갤럽 2013년 9월 30일 부터 2 주간 서울 인천 경기 등 수도권 성인 1000 명 대상 집 유료 정기 구독 하 신문 기준 조사 가구 구독 률 조선일보 11.9% 로 압도 적 1 위 이다 
 
 부정 적 지표 
 
 2009년 시사인 이 전화 여론조사 하다 결과 어느 매체 가장 불신 하다 질문 중복 응답 기준 하다 때 조선일보 응답 률 20% 크게 늘다 34.2% 를 차지 하다 중앙 일보 동아일보 제 1 위로 나타나다 또한 현직 기자 들 가장 신뢰 하다 언론사 한겨레 15.4% , MBC 14.3% , KBS 11.2% , 경향신문 8.7% , 한국 일보 4.0% 이어서 조선일보 2.4% 를 차지 하다 한편 조선일보 비롯 중앙 일보 동아일보 지국 98% 가다 신문고 시르다 위반 것 조사 되어다 2002년 과 2003년 ABC 협회 조사 발행 부수 중 5만 6,000 여부 부풀리다 175만 6,193 부로 수치 조작 하다 이 드러나다 하다 
 
 역사 
 
 thumb 141 px 조선일보 복간 축하 김구 친필 휘호 1920년 3월 5일 에 창간 하다 
 
 창간 되다 지다 1 개월 영친왕 일본 왕족 마사코 이방자 강제 결혼 비판 하다 기사 인하다 압수 당한 것 시작 8월 에는 방한 미국 의원 단 환영 하다 조선인 들 일본 경찰 부당하다 탄압 하다 비판 하다 논설 自然 자연 의 化 화 를 실었다 1 주간 정간 당하다 하다 결국 창업 주 조진태 사장 강제 퇴진 당 2 대다 사장 유문 환 취임 하다 그 후 같다 해 9월 에 당국 소위 문화 통치 奇怪 기괴 치 아니다 가다 논설 인하다 무기 정간 당하다 하다 3 대다 사장 안재홍 함께 일어나다 지키다 하다 싸우다 하다 고치다 하다 이르다 방해 하다 어떻다 자 들 부숴 치우다 버리다 하다 것 
 
 논설 등 써다 일제 저항 하다 4 차례 옥 고르다 치르다 4 대다 사장 이상재 취임 후 신간회 결성 주도하다 문자 보급 운동 일환 한글 교재 무상 배포 하다 등 문화 보전 힘쓰다 
 
 하지만 그 후 방응모 사장 취임 후 한일 학생 교육 차별 비판 하다 논설 교육 필화 로 인하다 기사 압수 되다 사건 발생 하다 주로 친일 관련 찬양 논 조로 변경 되어다 그 후 1940년 조선총독부 민족 말살 정책 일환 의하다 발간 중단 하다 1945년 11월 23일 미군정 지원 하 속간 되어다 
 
 복간 되다 백범 김구 有志者事竟成 뜻 지니다 자 성취 하다 수 있다 늘다 친필 휘호 보내다 축하 하다 
 
 이후 조선일보 사주 방응모 한국 독립 당 입당 반탁운동 가담 계기 정치 적 김구 한국 독립 당 지지 하다 
 
 1972년 3월 5일 52 주년 기념 호 통해 독자 50만 명 넘어서다 공식 선언 1974년 에는 미국 ASI 의 조사 결과 정기 구 독자 비율 1 위 차지 하다 
 
 조선일보사 1968년 에 《 주간조선 》 1980년 에 《 월간조선 》 각각 발간 하다 1991년 《 소년 조선일보 》 를 창간 하다 1999년 3월 2일 에는 전면 가로쓰기 체제 도입 하다 1995년 주 디지다 틀 조선일보 설립 하다 인터넷 서비스 강화하다 2008년 3월 5일 부터는 조선일보 지면 PC 상 볼 수 있다 소프트웨어 ‘ 아이 리더 서비스 시작 하다 
 
 창립 역사 
 
 파일 Chosun 19203 JPG thumb 500 px right 3.1 운동 대한 일제 탄압 비난 하다 골수 맺힌 조선인 하다 1920년 6월 조선일보 논설 
 
 한국어 한글 표기 되다 있다 
 
 조선일보 1920년 에 창립 하다 일본 소위 문화 정치가 실시 되다 동아일보 함께 조선총독부 로부터 허가 되어다 창간 당시 대정친목회 모체 조진태 사장 시작 하다 자금 력 부족 송병준 넘어가다 송병준 자신 신문 경영 전면 나서다 않다 원로 언론인 남궁훈 사장 영 입 다 1924년 남궁훈 민족주의 자다 신석우 인수 하다 민족 사표 師表 로 추앙 받다 이상재 추대 하다 때 사장 재임 하다 1924년 이 때 일제 타협 적 동아일보 달리 비 타협 적 민족주의 성향 띠었다 좌파 우파 연합 최대 독립운동 조직 신간회 결성 주도하다 하다 홍명희 박헌영 김단야 등 사회주의 자 들이다 대거 조선일보 입사 하다 사회주의 적 경향 보이다 이후 계속 적 경영 악화 조만식 거치다 방응모 소유권 넘어가다 그 후 보수 적 언론인 들 조선일보사 주도하다 보수 주의 관점 신문 발행 있다 
 
 인물 
 
 일제시대 초기 조선일보 다양하다 경력 능력 소유자 들 집결 하다 독립운동가 민족주의 자 사회주의 자 비롯 하다 각 분야 최고 엘리트 들 활동가 들 어울리다 민족 정신 적 정부 를 자임 하다 조선일보 사장 지내다 남궁훈 이상재 신석우 안재홍 조만식 등 민족 지도자 들이다 조선일보 창간 사 회부 기자 로서 일제 규탄 총독 암살 계획 하다 독립운동가 방한 민 方漢旻 일제 조선인 학살 현장 달려가다 목숨 걸다 취재 이석 한 홍정 등 펜 일제 총 칼 직접 맞선 행동 파이다 독일 유학 후 혁명 모스크바 파견 되다 김준연 영국 프랑스 독일 스위스 화려하다 학력 쌓다 이관용 미국 농학 박사 학위 받다 이훈구 그리고 중국 내전 현장 누빈 이상철 홍양명 홍종인 등 세계 정세 선진 문물 알리다 전령 사들이다 
 
 자매 언론기관 
 
 조선일보사 일간 외 주간지 주간조선 스포츠 지인 스포츠조선 관광 숙박시설 대한 잡지 월간 산 취미 문화 관 잡지 월간 낚시 등 시사지 잡지 발행 하다 자회사 디지다 틀 조선 월간조선 조선 에듀 케이 션 헬스 조선 등 있다 이 중 디지다 틀 조선 은 코스닥 상장 하다 2004년 부터 연간 80억 정도 흑자 기록 있다 
 
 또한 어린이 들 위해 1931년 부터 소년 조선일보 를 발행 있다 일 반 단행본 백과사전 들 편집 하다 출판사 업도 하다 있다 조선일보 출판 단행본 《 우리 감동 주다 따뜻하다 이야기 》 1998년 나 영화 말아톤 유명하다 장애우 배형진 씨 이야기 담다 《 달다 형 진아 》 등 있다 
 
 또한 온라인 버전 조선닷컴 이외 영어 판 일본어 판 중국어 판 온라인 신문 운영 있다 이중 조선일보 일본어 판 자회사 조선일보 일본어 판 구 조선일보 JNS 운영 있다 
 
 조선일보 2007년 에 비즈니스앤 개국 2008년 11월 에는 방송 기자 피디 모집 2008년 2월 에는 대구 방송 KNN 과 함께 아 워 아시아 를 제작 배급 하다 이외 조선일보 종합 편성 방송 심사 2 위로 통과 TV 조선 소유 있다 TV 조선 조선일보 보수 적 논 조 공개 적 드러내다 있다 
 
 2010년 조선일보 창간 90 주년 맞다 조선일보 그 관계 사르다 아우르다 미디어 그룹 조선 미디어 출범 시키다 
 
 이외 주간조선 월간조선 등 제작 하다 조선뉴스프레스 자회사 있다 
 
 기타 
 
 한국 신문 상 수상 
 
 한국 신 문 협회 조선일보 채동욱 검찰총장 혼외 아들 보도 2014년 한국 신문 상 뉴스 취재 보도 부문 수상작 선정 하다 심사 위원 들 언론 권력자 탈선 되다 사생활 보도 하다 하다 때 필요하다 덕목 용기 자다 보여주다 고 하다 언론 역할 충실하다 조선일보 높이 평가 하다 
 
 특이 사항 
 
 요덕 정치범 수 용소 수감 되다 적 있다 강철환 북한 전 문 기자 있다 
 
 갤러리 
 
 파일 Chosun Ilbo Building jpg 
 
 파일 Political contrast 5521514833 jpg 
 
 같이 보기 
 
 신문 
 언론기관 
 TV 조선 
 조선일보 명조체 
 리빙 포인트 
 월간조선 
 청룡 기 전국 고교야구 대회 
 연세대학교 
 조선일보 대한 비판 
 조진태 
 신석우 
 이상재 
 안재홍 
 안병훈 
 조만식 
 신간회 
 김구 
 방응모 
 방일영 
 방우영 
 방상훈 
 조갑제 
 선우휘 
 주간조선 
 동아일보 
 중앙 일보 
 문화 일보 
 조완구 
 박관수 
 김대중 언론인 김대중 
 박홍 신부 박홍 
 이도형 1933년 이도형 
 박헌영 
 김단야 
 조봉암 
 남궁훈 
 방한 민 
 
 각주 
 
 바깥 고리 
 
 [http://www.chosun.com 조선일보 홈페이지 
 [http://m.chosun.com 조선일보 모바일 홈페이지 
 
 
 스칼라 수학 
 
 스칼라 란 크기 방향 가지다 벡터 대비 하다 개념 크기 있다 방향 가지 않다 양 말 하다 예 들다 속도 방향 포함 벡터 비다 그 절댓값 속력 방향 가지 않다 스칼라 
 
 정의 
 
 스칼라 정의 N 차원 공간 N 의 0 승 개 숫자 표현 하다 수 있다 물리량 
 
 그러므로 좌표계 변환 되어다 그 따르다 변화 하다 않다 양 것 예 들다 속도 벡터 두 개 성분 가지 있다 하다 때 x 축 방향 100 km h y 축 방향 0 km h 각각 성분 크기 가지 있다 스칼라 아니다 왜냐하면 그 속도 나타내다 위 좌표계 바뀌다 각각 성분 바뀌다 때문 예 들다 x 축 방향 80 km h y 축 방향 60 km h 식 
 
 하지만 막대 길이 1 m 이면 어느 좌표계 재다 1 m 가다 되다 것 따라서 막대 길이 스칼라 단 상대론 적 움직이다 좌표계 논 외로 하다 수학 스칼라 비슷하다 의미 가지다 전산학 스칼라 단순하다 하나 숫자 를 가리키다 말로 쓰기 하다 
 
 유래 
 
 스칼라 scalar 말 사다리 를 뜻 하다 라틴어 scala 의 형용사 형 scalaris 따오다 것 이 용어 수학 처음 쓸다 사람 프랑수아 비에트 그 저서 《 해석학 입문 In artem analyticem isagoge 1591년 》 쓰이다 
 
 규모 본연 어울리다 어떻다 하나 다른 하나로 비례 적 상승 하 거나 하락 하다 규모 스칼라 하다 
 
 한편 옥스포드 영어사전 따르다 영어 이르다 처음 쓸다 사람 윌리엄 로 언 해밀턴 1846년 에 사원수 실수부 관 내용 서술 하다 사용 하다 
 
 대수 적 실수부 관련 되다 문제 따르다 음 무한대 양 무한대 전 범위 걸치다 하나 척도 scale 속 하다 어느 값 가지다 수 있다 따라서 이 부분 스칼라 부 부르다 하다 
 
 해밀턴 용례 사원수 표기 염두 두다 쓸다 것 회전 하나 스칼라 사원수 실수부 로 표현 벡터 나머지 세 개 허수부 표현 하다 것 
 
 스칼라 다른 예 질량 부피 온도 이동 거리 등 있다 
 
 각주 
 
 같이 보기 
 
 스칼라곱 
 의사 스칼라 
 텐서 
 스칼라 웨이브 
 스칼라 파 
 
 자연수 
 
 수학 자연수 自然數 늘다 양 정수 1 2 3 또는 음 아니다 정수 0 1 2 3 를 지칭 하다 전자 수론 후자 집합론 보통 사용 되다 
 
 음 아니다 정수 범자연수 하다 하다 영어 전체수 whole number 북한 옹근수 부르다 기도 하다 1 제외 모든 자연수 소수 아니다 합성수 어느 하다 쪽 속 하다 정수 발견 되다 전 모든 수의 근원 이다 
 
 정의 
 
 역사 적 자연수 엄밀하다 수학 적 정의 여러 어려움 겪다 만들어지다 페아노 공리 어떻다 엄밀하다 정의 반드시 만족하다 하다 조건 들 제시 집합론 경우 특정하다 구성 construction 사용 하다 페아노 공리 만족하다 모델 존재 한다는 것 보이다 수 있다 
 
 페아노 공리 
 
 1 은 자연수 
 모든 자연수 a 대해 그 다음 수 S a 가다 존재 하다 
 다음 수가 1 인 자연수 존재 하다 않다 
 서로 다른 자연수 a 오다 b 대해 그 다음 수 S a 오다 S b 또한 서로 다르다 
 0 이 어떻다 성질 만족하다 임의 자연수 k 가다 그 성질 만족하다 때 그 다음 수 S k 또한 그 성질 만족하다 이 성질 어떻다 자연수 대해 서도 만족 되다 이다 수학 적 귀납법 이 올바르다 것 보장 하다 주다 
 여기 정의 사용 되다 0 늘다 일반 적 사용 하다 숫자 0 대응 하다 필요 없다 공리 만족하다 어떻다 것 되다 수 있다 이 공리 만족하다 체계 0 또는 1 로 시작 하다 자연수 이외 많이 존재 하다 
 
 집합론 사용 표준 구성 
 
 집합론 사용 구성 다음 같이 자연수 귀납 적 정의 하다 수 있다 
 
 0 공집합 하다 
 모든 a 대해 S a a ∪ a 로 정의 하다 
 그렇다 모든 자연수 집합 0 포함 다음 수 함수 대해 닫히다 모든 집합 들 교집합 정의 되다 
 이 정의 모든 자연수 그 수 작다 자연수 들 집합 같다 따라서 
 
 0 공집합 
 1 nowiki 0 nowiki 
 2 nowiki 0 1 0 0 nowiki 
 3 nowiki 0 1 2 0 0 0 0 nowiki 
 무한 공리 가정 하다 이 정의 페아노 공리 계 만족하다 보이다 수 있다 
 
 다른 집합론 적 구성 
 
 앞 보이다 표준 적 구성 유용하다 하지만 이외 다른 구성 들 존재 하다 예 들어서다 
 
 0 로 하다 
 모든 a 대해 S a a 로 정의 하다 
 이 경우 0 1 0 2 1 등 정의 되다 또는 처음 0 로 정의 하다 수도 있다 
 
 같이 보기 
 
 정수 
 음 정수 
 
 바깥 고리 
 
 [http://navercast.naver.com/science/math/1956 네이버 캐스트 자연수 VS 유리수 [http://navercast.naver.com/science/math/2083 자연수 VS 실수 
 
 스타크래프트 
 
 게임 정보 
 
 제목 스타크래프트 
 
 원 제목 StarCraft 
 
 이미지 300 px 
 
 개발 사 블리자드 엔터테인먼트 
 
 발 행사 윈도 맥 OS 북미 블리자드 엔터테인먼트 PAL 지역 시에라 엔터테인먼트 중국 아이스 엔터테인먼트 대한민국 한빛소프트 닌텐도 64 
 닌텐도 
 
 디자이너 제임스 피다 리드 디자이너 
 샘 와이즈 디디다 수석 아트 디렉터 
 로버트 조르제 비치 테크니컬 아티스트 
 피터 언더우드 테크니컬 아티스트 
 제프리 보다 테크니컬 아티스트 
 
 버전 1.17 0 2016년 7월 26일 
 
 출시 윈도 
 북미 1998년 3월 31일 
 중국 1998년 3월 31일 
 대한민국 1998년 4월 9일 
 맥 OS 
 북미 1999년 3월 
 닌텐도 64 
 북미 2000년 6월 13일 
 PAL 지역 2001년 5월 25일 
 
 장르 실시간 전략 게임 
 
 모드 싱글 플레이어 멀티 플레이어 
 
 이용 등급 ESRB T Teen 
 USK 12 
 ACB M 15 
 ELSPA 15 
 PEGI 16 OFLC R 16 
 KMRB 12 세 이용 
 
 플랫폼 윈도 맥 OS OS X 닌텐도 64 
 
 미디어 CD 닌텐도 64 카트리지 
 
 요구 사양 윈도 윈도 95 90 MHz 윈도 98 윈도 NT 윈도 2000 윈도 XP 이상 펜티엄 
 16 MB 램 다이렉트 X 호환 
 2 x CD 롬 드라이브 640 x 480 8 비트 디스플레이 
 맥 OS 시스템 7.6 이상 파워 PC 601 이상 16 MB 램 
 
 입력장치 컴퓨터 자판 마우스 
 
 후속작 스타크래프트 브 루드 워 
 
 
 
 게임 평점 
 
 GamePro 4.5 5 
 
 GSpot 9.1 10 
 
 IGN 9.5 10 
 
 PCZone 8.8 10 
 
 
 
 《 스타크래프트 》 StarCraft 늘다 블리자드 엔터테인먼트 제작 실시간 전략 게임 1998년 3월 31일 북미 중국 4월 9일 에는 대한민국 발매 되어다 게임 배경 미래 우주 지구 버리다 받다 범죄자 집단 테란 Terran 과 집단 의식 가지다 절지동물 저그 Zerg 고도 발달 외계 종족 프로토스 Protoss 사이 전쟁 다루다 있다 
 
 《 스타크래프트 》 오다 그 확장팩 《 스타크래프트 브 루드 워 》 늘다 1998년 4월 브 루드 워 11월 부터 1999년 1월 까지 두 달 동안 전 세계 150만 장 이상 판매 되어다 그 해 가장 많이 팔리다 게임 되어다 2007년 5월 20일 기준 블리자드 950만 장 이상 팔리다 집계 하다 2009년 2월 28일 까지 1100만 장 이상 팔리다 것 집계 되어다 1998년 최고 컴퓨터 전략 게임 오리진 스 상 받다 그 외 다수 올해 게임 올해 전략 게임 올해 멀티플레이어 게임 상 받다 특히 대한민국 2009년 1월 31일 까지 세계 판매량 대략 40% 정도 450만 장이 팔리다 2000년 부터 2011년 까지 프로 선수 팀 생기다 스타크래프트 경기 방송 중계 되다 등 높다 인기 영향력 가지 있다 
 
 대한민국 《 스타크래프트 》 늘다 LG 소프트 를 통해 발매 되어다 한국어 수정 하다 않다 영문 판 그대로 출시 하다 불구 많다 인기 끌다 영 문 판 그대로 발매 함 따르다 블리자드 엔터테인먼트 제공 하다 온라인 게이 밍 서비스 배틀넷 한글 채팅 불가능하다 문제 있다 이로 인하다 1999년 부터는 한글 지원 되다 한스타 같다 프로그램 배포 되어다 널리 사용 되어다 이후 2005년 2월 스타크래프트 버전 1.12 로 업그레이드 되다 이 문제 완전하다 해결 되어다 현재 최신 버전 1.16 1 버전 2017년 3월 31일 1.18 버전 테스트 버전 무료 배포 되어다 상당하다 밸런스 교정 많다 사람 들 이 게임 즐기다 하다 
 
 게임 플레이 
 
 《 스타크래프트 》 의 기본 적 게임 전개 플레이어 자원 모으다 건물 짓다 테크 트리 발전 시키다 유닛 생산 하다 상대방 전투 승리 하다 것 게임 등장 하다 자원 모든 종류 생산 활동 필수 광물 과 고급 유닛 건물 생산 각종 업그레이드 연구 등 사용 되다 베 스핀 가스 가다 있다 자원 종족 별로 존재 하다 일꾼 유닛 테란 ‘ SCV 프로토스 ‘ 프로 브 저그 ‘ 드론 를 통해 채취 하다 수 있다 베 스핀 가스 베 스핀 간헐천 위 가스 채집 위 건물 건설 하다 채취 하다 수 있다 하다 번 씩 채취 하다 때 마다 8 의 수치 축적 되다 
 
 게임 유닛 생산 한정 짓다 한계 수치 존재 하다 이 한계 수치 테란 ‘ 서 플라이 오다 프로토스 ‘ 파일 런 과 같다 지원 관장 건물 건설 하다 늘리다 수 있다 저그 경우 지 원용 건물 아니다 수송 유닛 ‘ 벌 치다 를 통해 한계 수치 늘리다 기본 적 최대 유닛 단위 종족 당 15 한정 되어다 있다 
 
 상대 전투 승리 하다 다양하다 전략 수립 하다 하다 나 전략 효과 적 대응 하다 각종 업그레이드 기지 확장 통한 효율 적 자원 관리 필요하다 또한 종족 별로 저 특징 있다 그것 전략 수립 영향 미치다 기도 하다 
 
 달라지다 점 
 
 스타크래프트 블리자드 또 다른 게임 비다 더은슽톰 
 
 분 향상 되어다 워크래프트 종족 들 특수 능력 업그레이드 약간 차이 보이다 뿐 거의 성격 같다 스타크래프트 이르다 해소 하다 위해 워 윈드 사용 되다 각 종족 불균형 해결 하다 방식 사용 하다 워크래프트 향상 되다 완성 도르다 가지 되어다 이 따르다 세 종족 저 개성 적 일면 가지다 
 
 처음 발매 되다 당시 세 종족 간 약간 불균형 있다 확장 팩 약 스무 번 걸치다 패치 지금 종족 간 균형 비교 적 자다 맞추다 있다 블리자드 1998년 에 출시 스타크래프트 확장 팩 스타크래프트 브루드워 본 편 이어지다 캠페인 함께 종족 별로 새롭다 유닛 들 업그레이드 들 추가 되어다 
 
 종족 특성 
 
 스타크래프트 테란 저그 프로토스 세 종족 있다 이 세 종족 각자 특유하다 장점 단점 존재 하다 초기 스타크래프트 세 종족 간 밸런스 거의 맞다 않다 현재 스타크래프트 세 종족 간 밸런스 모두 맞다 설정 되어다 있다 스타크래프트 완벽하다 밸런스 자랑 하다 게임 없다 대다수 사람 들 인정 하다 부분 그러나 밸런스 문제 얘기 거의 나오다 않다 스타 1 달리 2 종빨 얘기 거세 
 
 테란 
 
 테란 인류 바탕 하다 있다 종족 원래 개발 중 이다 게임 산산조각 국가 Shattered Nations 등장 하다 하다 무기한 연기 인하다 취소 되어다 이 곳 테란 종족 속 것 설정 의하다 지구 대규모 전쟁 일어나다 이르다 수습 하다 과정 범죄자 반정부 인사 복제인간 등 4 대의 우주선 태우다 지구 버리다 받다 이 중 세이렌 호 파괴 되어다 탑승 자 전원 사망 하다 남다 3 대가 코프 룰루 구역 정착 것 테란 시작 건물 건설 가능하다 땅 있다 지다 수 있다 대다수 공중 띄우다 수도 있다 다만 피해 많이 입다 체력 게이지 붉다 은색 되어다 때 공격 없다 계속 손상 되어다 결국 파괴 되다 때문 재빨리 건설 로봇 수리 하다 하다 이 때문 저그 디파 이르다 사용 하다 기술 플레이 그 약하다 테란 유닛 하나 하나 비교 적 약하다 편이 대부분 이동속도 느리다 편이 크게 마린 메딕 파이어뱃 고스트 등 생체 유닛 일명 바이오 닉 유닛 과 그 보다 생산 시간 길다 공격 력 강하다 기계 일명 메카 닉 유닛 유닛 나뉘다 기계 유닛 많이 모 강력하다 화 력 보유 하다 되다 대다수 유닛 원거리 공격 하다 때문 컨트롤 많이 필요하다 따라서 손 많이 가다 종족 후반 유령 전투순양함 체제 같이 쓰다 과학 시설 건물 두 개 지다 한다는 단점 있다 테란 건물 유닛 체력 자동 회복 불가능하다 기계 유닛 건물 건설 로봇 수리 생체 유닛 확장팩 추가 유닛 메딕 치료 통해 체력 회복하다 수 있다 
 
 중재 자 리콜 기술 저그 나이 더스 커널 건물 같다 대규모 유닛 순간 적 이동 수송 하다 방법 테란 없다 지상 방어 측면 저그 지하 군체 플스 광자 포 같다 자동 방어 유닛 생산 하다 배치 하다 공격 가능하다 건물 벙커 이용 하다 하다 테란 다른 종족 비다 월등하다 강하다 소리 많다 테란 약점 잘못 걸리다 지다 종족 되다 사실 모르다 때문 그 일례 테란 세 종족 중 유닛 건물 체력 가장 약하다 종족 이르다 보완 하다 위 보조 회복 건물 수리 및 방해 스킬 존재 하다 
 
 저그 
 
 영화 에일리언 연상 시키다 우주 괴물 저그 당 시 로서 매우 혁신 적 개념 포함 있다 설정 의하다 프로토스 창조주 젤나가 프로토스 실패 바탕 창조 종족 저그 개체 하나 하나 자아 가지 있다 프로토스 반대 저그 단 하나 자아 의식 가지다 초월체 Overmind 를 중심 수많다 개체 군단 구성 다 저그 특정 지역 정착 하다 점막 불리다 생체 물질 주위 지면 뒤 덮다 저그 이 점막 위 건물 지다 수 있다 또한 다른 종족 그 위 건물 지다 수 없다 점막 해 처리 같다 중앙 건물 의하다 최초 생 성 되다 점막 군체 확장 되다 자원 수집 역할 애벌레 만들다 내 유닛 생산 하다 하다 부화 장 시스템 당 시 로서 혁신 적 이다 이 것 테란 병영 프로토스 관문 같다 유닛 생산 건물 따로 필요하다 점 매우 대조 적 저그 다른 종족 더 속 도감 있다 게임 진행 되다 특징 가지 있다 또한 처음 오버로드 공중 유닛 주어지다 때문 초반 정찰 유용하다 또한 테란 건설 로봇 건물 건설 프로토스 탐사 정의 건물 소환 달리 저그 일꾼 유닛 일벌레 자신 건물 직접 변태 하다 결국 건물 건설 위 하다 일벌레 하나 희생 하다 수 없다 유닛 하나 하나 적다 체력 가지 있다 약하다 쉬다 죽지 가격 저렴하다 생산 시간 짧다 빠르다 충족 하다 수 있다 또한 대부분 이동속도 매우 빨르다 기동 성의 측면 타 종족 우위 점 하다 수 있다 시간 지나다 체력 자동 회복 되다 특징 있다 그 속도 매우 느리다 타 종족 건물 인구 수 충족 시키다 반면 저그 유닛 대군 주가 그 역할 하다 때문 공격 받다 죽다 경우 인구 수 차질 생기다 테란 전투순양함 프로토스 우주 모함 막강 유닛 없다 대신 유닛 필요 인구 수 수치 낮다 개체 수 타 종족 가장 많이 운용 하다 수 있다 테란 프로토스 없다 0.5 짜다 인구 수 유닛 갈다 귀 저글링 도 저그 존재 하다 저그 엄청나다 물량 상대 이기다 종족 
 
 프로토스 
 
 소수 정예 지향 하다 외계 종족 프로토스 역시 매우 독특하다 특징 가지 있다 설정 의하다 젤나가 아이어 살 있다 종족 최초 가능성 보다 이 들 젤나가 모든 것 부여 하다 탄생 종족 프로토스 건물 유닛 모두 체력 보호 막 가지 있다 공격 받다 보호 막다 체력 손상 막다 역할 하다 보호 막 벗겨지다 체력 피해 입다 되다 피해 입다 보호 막다 저그 유닛 서서히 회복 되다 체력 회복 되다 않다 다만 스타크래프트 2 프로토스 기계 유닛 수리 되다 간혹 테란 동맹 맺다 다크 아콘 기술 마인드 컨트롤 이용 하다 테란 의무 관 유닛 있다 경우 프로토스 생체 유닛 광전사 고위 기사 암흑 기사 체력 회복 가능하다 유닛 기본 능력 공격 력 방어 력 체력 이 매우 뛰어나다 강력하다 편이 생산 시간 길다 가격 비싸다 필요 인구 수가 기본 적 높다 타 종족 비다 유닛 많이 생산 하다 못 하다 또한 건물 체력 저항력 약하다 자동 회복 수리 불가능하다 인구 수 담당 하다 건물 수정 탑 그 주위 일정 범위 사이오닉 에너지 반경 가지 있다 연결 체 융 화소 제외 모든 건물 이 안 소환 하다 수 있다 수정 탑 파괴 되다 인구 수가 떨어지다 동시 에그 반경 작동 하다 건물 기능 상실 되다 따라서 저그 점막 더 폐쇄적 개념 일꾼 유닛 프로브 건물 만들다 때 프로토스 고향 행성 아이어 Aiur 오라 소환 하다 방식 건물 소환 명령 내리다 곧바로 자원 채취 건물 소환 등 다른 일 하다 수 있다 따라서 자원 충분하다 진영 궤멸된 상태 하다 어느 종족 빠르다 시간 재기 하다 수 있다 프로토스 저그 못 않다 기동 성은 뛰어나다 저그 완전하다 반 대 체계 이루어지다 있다 저그 기동 성과 물량 많이 휘둘릴 때 있다 프로토스 대부분 유닛 들 공격 속도 느리다 편이 하지만 강력하다 마법 유닛 조합 하다 병력 자다 갖추다 프로토스 가장 강력하다 종족 되다 수 있다 기동 성은 여러가지 이동 속도 업그레이드 통해 극복 가능하다 
 
 유닛 크기 피해 형태 
 
 유닛 크기 Unit Size 오다 피해 형태 Damage Type 늘다 서로 다른 유닛 간 강하다 약하다 상 성 관계 설계 하다 데 사용 되다 모델 
 
 스타크래프트 존재 하다 모든 유닛 대형 소형 중형 중 하나로 구분 되다 이 들 구분 유닛 어떻다 피해 형태 가지다 공격 강하다 내 성 가지 있다 를 결정 하다 일반 형 공격 크기 관계없이 모든 유닛 100% 피해 주다 진동 형 공격 소형 유닛 100% 의 피해 중형 유닛 50% 의 피해 대형 유닛 25% 의 피해 주다 폭발 형 공격 소형 유닛 50% 의 피해 중형 유닛 75% 의 피해 대형 유닛 100% 의 피해 주다 
 
 2 가지 자원 
 
 스타크래프트 광물 Minerals 과 베 스핀 가스 Vespene Gas 두 가지 형태 자원 지 원함 플레이어 더욱 전략 적 선택 하다 수가 있다 되어다 광물 비다 베 스핀 가스 희소성 있다 노동 력 아무리 많이 투입 하다 생산량 증가 하다 않다 
 
 보통 광물 7~10 덩어리 주어지다 광물 하나 채취 하다 8 씩 늘어나다 여러 일꾼 유닛 하나 광물 동시 채취 하다 수 없다 대신 자원 채취 끝나다 다른 일꾼 바로 달라붙다 자원 캐다 일꾼 많다 자원 채취 공백 안 생기다 짧다 시간 동안 많다 자원 충족 하다 수 있다 장점 있다 하지만 하다 덩어리 당 2.5 기 일꾼 가장 적당하다 하다 그렇다 너무 많다 효율 성도 떨어지다 베 스핀 가스 마찬가지 광물 한계 지점 있다 베 스핀 가스 자원 기지 당 1 개소 캐다 수 있다 것 비 하다 여러 덩어리 이기 때문 일반 적 광물 모으다 일꾼 유닛 많아지다 단위 시간 당 채취 자원량 증가 하다 것 볼 수 있다 
 
 이 반대 또 다른 자원 베 스핀 가스 경우 일반 적 하나 베 스핀 가스 채취 구 일꾼 유닛 한번 3 기 특정 방향 4 기 배치 하다 것 가장 채취량 많다 알려지다 있다 그 이상 일꾼 유닛 투입 하다 채취량 올라가다 않다 되어다 있다 때문 베 스핀 가스 단위 시간 당 채취량 항상 일정하다 게다가 베 스핀 가스 무한 양 채취 하다 수 있다 일정 정도 수집 후 채취 가능하다 양 8 2 로 줄어들다 
 
 이러하다 특성 인하다 베 스핀 가스 광물 비다 항상 부족하다 때문 베 스핀 가스 채취량 늘리다 베 스핀 가스 채취 구가 있다 자원 기지 추가 확보 하다 하다 더욱이 게임 등장 하다 강력하다 고급 유닛 들 대부분 많다 베 스핀 가스 필요 하다 
 
 멀티플레이어 
 
 《 스타크래프트 》 늘다 블리자드 엔터테인먼트 제공 하다 온라인 게이 밍 서비스 배틀넷 통해 멀티플레이어 게임 하다 수 있다 하다 게임 최대 여덟 명 동시 플레이 하다 수 있다 사람 대신 컴퓨터 플레이어 인원 포함 시키다 수도 있다 플레이어 간 동맹 맺다 협동 플레이도 가능하다 하다 쪽 숫자 부족하다 핸디캡 경기 가지다 수도 있다 
 
 배틀넷 유즈 맵 세팅 제외 모든 게임 조기 게임 종료 되다 경우 제외 하다 승 패가 기록 남다 되다 간혹 네트워크 연결 상의 문제 게임 종료 되다 DISC Disconnected 로 표시 되다 수 있다 
 
 《 스타크래프트 》 역시 배틀넷 상 편법 적 플레이 가능하다 하다 해킹 프로그램 존재 하다 블리자드 이렇다 프로그램 사용 하다 플레이어 발견 하다 자사 모든 배틀넷 망 그 들 접근 차단 하다 
 
 더 랭킹 시스템 
 
 밀리 게임 랭킹 기록 되다 게임 인증 받다 전용 맵 플레이 하다 수 있다 공정하다 게임 위해 해킹 방지 프로그램 실행 되다 게임 별개 서버 벌어지다 기도 하다 무한 맵 등 인증 되다 않다 맵 밀리 게임 하다 수 없다 사용자 들 실력 고려 하다 공정하다 편리하다 게임 즐기다 수 있다 하다 점 크다 기대 모으다 스타크래프트 밀리 랭킹 시스템 발매 초기 많다 사람 들 이용 하다 밀리 랭킹 시스템 이용 대회 진행 이루어지다 그러나 2004년 1월 에 더 랭킹 시스템 폐지 하다 
 
 스타 에디터 
 
 스타크래프트 에디터 다양하다 종류 있다 
 
 기본 적 스타크래프트 캠페인 에디터 있다 
 
 많다 초보 맵 개발자 사용 하 대부분 이 에디터 사용 하다 않다 그 이유 기능 한정 되다 있다 때문 
 
 보통 세디 터 같다 고급 에디터 많이 사용 다 
 
 사용자 제작 지도 
 
 스타에디트 StarEdit 스타크래프트 같이 설치 되다 맵 만들다 편집 하다 수 있다 도구로 트리 거 Trigger 개념 통해 특정하다 논리 사용자 맵 내 삽입 시키다 수 있다 되어다 
 
 이로 인하다 스타크래프트 멀티플레이 네트워크 명칭 배틀넷 본래 스타크래프트 게임 관계 없다 유즈 맵 세팅 별개 게임 성행 하다 이 들 게임 유닛 이름 속도 공격 력 방어 력 체력 생산 비용 생산 시간 업그레이드 시간 보유 에너지 량 등 변경 하다 수 있다 
 
 영향 
 
 대한민국 성공 영향 
 
 《 스타크래프트 》 늘다 1998년 출시 되다 오래되다 게임 2016년 까지 대한민국 많다 사람 들 즐기다 게임 하나로 꼽히다 또한 《 스타크래프트 》 늘다 대한민국 PC 방 퍼뜨리 데 결정 적 역할 하다 
 
 1998년 7월 에는 대한민국 최초 프로 스타크래프트 리그 KPGL 이 개최 되어다 1999년 4월 KPGL 과 PKO 의 양대 리그 성립 되어다 이르다 계기 프로게이머 직업 본격 적 활성화 하다 이르다 계승 온게임넷 MBC 게임 2011년 까지 프로 스타크래프트 리그 명맥 이다 나가다 
 
 2002년 부터는 스타리그 프로게이머 중 연봉 2억 이 넘다 선수 최초 생기다 기업 들 광고 후원 많아지다 
 
 2004년 7월 SKY 프로 리그 2004 결승전 10만 명의 관중 모이다 그 인기 증명 하다 하다 
 
 2000년 대 초반 수많다 RTS 게임 들 스타크래프트 누르기 위해 도전 하다 그 벽 넘다 못 실패 기록 하다 
 
 다른 매체 
 
 《 스타크래프트 》 늘다 그 설정 줄거리 인물 등 활용 공식 소설 전자책 출판 되어다 
 
 《 스타크래프트 업 라이 징 》 2000년 ISBN 00005 AS 12 전자책 출시 
 《 스타크래프트 리버 티스 크루세이드 》 2001년 ISBN 0-671 04148-7 
 《 소설 스타크래프트 1 자유 십자군 》 2002년 ISBN 89-8273 393-0 
 《 스타크래프트 젤 나가다 그림자 》 2001년 ISBN 0-671 04149-5 
 《 소설 스타크래프트 2 젤 나가다 그림자 》 2003년 ISBN 89-8273 394-9 
 《 스타크래프트 어둠 속도 》 2002년 ISBN 0-671 04150-9 
 《 스타크래프트 칼 여왕 》 2006년 6월 ISBN 0-7434 7133-4 
 《 스타크래프트 고스트 노바 》 2006년 12월 ISBN 0-7434 7134-2 
 《 스타크래프트 II 천국 악마 들 》 
 《 스타크래프트 에쒸비 》 2005~2009 오 현석 
 또한 만화가 김성모 《 스타크래프트 》 작품 발표 하다 하다 이 작품 인하다 인터넷 드라군 놀이 유행 하다 2000년 경 신해철 허니패밀리 남궁연 등 참여 하다 스타크래프트 주제 하다 옴니버스 음반 나오다 하다 게다가 스프라이트 이용 하다 블리자드 엔터테인먼트 부터 공인 받다 제작 E 스포츠 만화 《 스타크래프트 에쒸비 》 를 출판 하다 하다 
 
 게다가 과거 스타크래프트 소재 하다 식품 상품 출시 되다 적 있다 
 
 《 스타크래프트 음료 》 제일제당 스티커 동봉 되다 제품 뿐 아니다 캔 라벨 보다 유닛 정보 쓰이다 
 《 스타크 빵 》 기린식품 스티커 들다 제품 알려지다 
 《 스타크래프트 》 오리온 뿐 아니다 치토스 엑서스 썬칩 트 가트 라가 스타크래프트 소재 되다 따조 오다 열 쇠고리 형태 텍 들다 ref 그러나 블리자드 측 소송 따조 및 텍 제외 스타크래프트 명 되다 스낵 판매 금지 명령 받다 되어다 ref 
 
 후속 작품 
 
 스타크래프트 브 루드 워 
 
 《 스타크래프트 종족 전쟁 》 은 1998년 에 블리자드 엔터테인먼트 의하다 발표 되다 스타크래프트 확장팩 이 확장 팩 새롭다 캠페인 각각 종족 대해 두 개 유닛 새 음악 새 특수 능력 기술 추가 되어다 캠페인 원래 스타크래프트 이야기 즉 초월체 프로토스 태사 다르다 의하다 파괴 당 프로토스 저그 공격 피해 아이어 떠나다 이야기 이 어나 간다 
 
 닌텐도 64 판 
 
 2000년 6월 16일 《 스타크래프트 》 를 닌텐도 64 로 이식 《 스타크래프트 64 》 가다 출시 되어다 이 게임 PC 용 원작 그 확장 팩 〈 브루드워 〉 의 모든 맵 담다 이 게임 가능하다 미션 들 추가 되어다 또한 온라인 멀티 플레이어 게임 지원 하다 않다 대신 화면 분할 방식 멀티 플레이어 기능 포함 되어다 
 
 닌텐도 64 판 컨트롤러 중앙 있다 아날로그 스틱 이용 하다 커서 조작 하다 이 방식 마우스 비다 불편하다 온라인 기능 없다 점 때문 PC 판 좋다 평가 받다 못 하다 
 
 스타크래프트 고스트 
 
 《 스타크래프트 고스트 》 영어 StarCraft Ghost 늘다 블리자드 엔터테인먼트 개발 하다 게임 스타크래프트 설정 기반 하다 블리자드 이 게임 2002년 에 발표 하다 2006년 3월 24일 게임 개발 “ 무기한 연기 ” 하다 발표 하다 그리고 곧 블리자드 개발 중인 게임 목록 이 게임 지우다 웹페이지 삭제 하다 현재 웹페이지 블리자드 웹사이트 넘어가다 또한 주인공 설정 되다 여성 유령 요원 노바 스타크래프트 2 자유 날개 나오다 
 
 스타크래프트 II 
 
 《 스타크래프트 II 》 늘다 블리자드 엔터테인먼트 공식 적 스타크래프트 후속작 개발 PC 게임 2007년 5월 19일 서울 개최 되다 2007 블리자드 월드 와이드 인 비다 널 WWI World Wide Invitational 스타크래프트 2 중 프로토스 공개 되어다 마침내 2010년 7월 27일 정식 출시 되어다 대한민국 2010년 9월 18일 을 기준 오픈베타 끝나다 정식 출시 되어다 2013년 3월 12일 확장팩 군단 심장 출시 되다 2015년 11월 10일 두 번 째 이자 마지막 확장팩 공허 유산 출시 되어다 현재 DLC 로 노바 비밀 작전 출시 되어다 
 
 스타크래프트 리 마스터 
 
 《 스타크래프트 리 마스터 》 영어 StarCraft Remastered 늘다 블리자드 엔터테인먼트 1년 6 개 월동 안 비밀 리 마스터 작업 끝 2017년 3월 26일 서울 코엑스 열리다 아이 러브 스타크래프트 행사 중대 발표 통해 세계 최초 공개 되어다 기존 작 달리 SD 스프라이트 HD 스프라이트 전환 하다 되어다 16:9 HD 오다 4 K UHD 지원 다 한국어 포함 13 개국 언어 지원 클래식 베틀 넷 계정 현재 베틀 넷 계정 연동 가능하다 기존 스타크래프트 솔로 지르다 무료 배포 되다 출시 이후 리 마스터 업그레이드 유료 나오다 되다 예정 2017년 여름 출시 되다 예정 
 
 수상 
 
 다음 《 스타크래프트 》 가다 세계 게임 매체 들 로부터 상 받다 평가 받다 내 역 대표 적 수상 실적 표기 하다 전체 수상 내 역 블리자드 엔터테인먼트 수상 목록 페이지 정리 되어다 있다 
 
 역사상 최고 게임 100 선 중 7 위 2005년 IGN 콘솔 게임 포함 결과 PC 게임 보다 2 위 기록 하다 ref name top 100 2005 IGN 웹 인용 url =http://top100.ign.com/2005/001-010.html 제목 IGN s Top 100 Games of All Time 출판사 IGN 언어 영어 ref 
 역사상 최고 게임 100 선 중 7 위 2003년 IGN ref name top 100 2003 IGN 웹 인용 url =http://top100.ign.com/2003/1-10.html 제목 IGN s Top 100 Games of All Time 출판사 IGN 언어 영어 ref 
 모든 실시간 전략 게임 표준 게임스팟 제공 역대 최고 게임 들 ref name Gamespot 웹 인용 url =http://www.gamespot.com/gamespot/features/all/greatestgames/starcraft.html 제목 The Greatest Games of All Time 출판사 Gamespot 언어 영어 ref 
 1998년 가장 많이 팔리다 게임 PC 데이터 ref name starcraft topselling 
 
 기타 
 
 스타크래프트 1.12 버전 패치 되다 이후 자체 적 게임 내 한글 지원 하다 시작 하다 종전 배틀넷 한글 사용 하다 수 있다 그 외 화면 한글 사용 하다 서유럽 문자 이상하다 배열 바뀌다 현상 있다 또 한글 자체 적 지원 하다 않다 때 ‘ 한스타 프로그램 인기 끌다 한스타 스타크래프트 한글 표시 하다 수 있다 해 주다 유닛 이름 메시지 등 모두 한국어 번역 하다 출력 하다 프로그램 스타크래프트 몇 가지 버그 있다 일부 수정 되어다 최종 버전 1.16 1 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=105&oid=073&aid=0000035284 e 스포츠 스타크래프트 해 처리 버그 확 줄어들다 스포츠서울 ref 
 
 블리자드 저작권 논란 
 
 대한민국 내 열리다 스타크래프트 관련 경기 대회 다른 국가 블리자드 직접 대회 주관 것 달리 대한민국 e 스포츠 협회 주관 것 블리자드 이 것 문제 삼다 e 스포츠 협회 대회 중계 방송사 지적재산권 보상 요구 해오다 e 스포츠 협회 대회 중계 방송사 측은 거절 하다 대회 진행 강행 하다 대한민국 문화 체육관 광부 측은 다만 비영리 게임 대회 대해 서다 지적 저작권 보상 요구 하다 수 없다 늘다 입장 밝히다 결국 블리자드 2010년 10월 28일 서 울 지방법원 MBC 플러스 미디어 MBC GAME 대한 손해배상 소송 제기 하다 이후 다음해 블리자드 소송 취하 라이선스 계약 체결 함 저작권 논란 일단락 되어다 이다 11월 3일 에는 온미디어 현 CJ E M 온게임넷 를 대상 저작권 침해 관 소송 제기 하다 
 
 같이 보기 
 
 블리자드 엔터테인먼트 
 스타크래프트 브 루드 워 
 스타크래프트 등장인물 목록 
 스타크래프트 종족 
 스타크래프트 2 
 스타에디트 
 스타리그 
 MSL 
 스타크래프트 프로리그 
 배틀넷 
 e 스포츠 
 PC 게임 
 
 주해 
 
 각주 
 
 바깥 고리 
 
 [http://kr.blizzard.com/ko-kr/games/sc/ 블리자드 엔터테인먼트 스타크래프트 
 [http://classic.battle.net/scc/ 클래식 배틀넷 StarCraft Compendium 
 [http://starcraft.wikia.com 스타크래프트 위키 
 
 그레고리 하인 스 
 
 그레고리 올리버 하인 즈 Gregory Oliver Hines 1946년 2월 14일 2003년 8월 9일 늘다 미국인 배우 이자 춤 꾼 많다 사람 들 그 그 세대 최고 탭댄서 생각 있다 
 
 뉴욕주 뉴욕 태생 하 인즈 걷기 시작 하 면서 그 형 탭댄싱 배우다 5 살이 되어다 때 형 춤 돈 벌다 유명하다 활동 무대 할렘 아폴로 극장 이다 
 
 그 영화 백야 White Nights 연기 가장 유명하다 것 다른 출연 작품 커튼 클럽 The Cotton Club Running Scared 등 있다 이 외 다수 TV 시리즈 물 출연 하다 
 
 그 여러 번 토니상 후보 오르다 1992년 뮤지컬 Jelly s Last Jam 토니상 수상하다 
 
 하 인즈 암 캘리포니아 주 로스앤젤레스 57년 의 생를 마치다 
 
 
 
 
 시삽 
 
 시삽 sysop 은 게시판 컴퓨터 게임 등 어떻다 컴퓨터 시스템 운영자 뜻 하다 시스템 운영자 System Operator 의 줄이다 시솝 시샵 하다 사용자 들 창구 역할 맡다 시스템 상의 문제 고치다 문제 일으키다 사용자 제재 가하다 등 일 하다 
 
 본래 기술자 지칭 하다 용어 이 말 1989년 케텔 등장 이후 PC 통신 동호회 들 장 가리키다 말로 사용 되어다 오프라인 동호회 장 불리다 말 동호회 시삽 부르다 것 처음 PC 통신 서비스 운영자 가리키다 말로 사용 되어다 동호회 서비스 시작 되다 동호회 장 가리키다 말로 확장 되다 것 이 당시 동호회 PC 통신 내부 단체 로서 서비스 회사 운영 계약 체결 하다 형식 취하 동호회 시스템 할당 해주다 형태 이다 해당 시스템 관리자 ID 도 발급 되어다 하이텔 경우 k 2 천리안 ZS 형식 부분 동호회 인덱스 되다 ID 이다 따라서 동호회 운영 진 동호회 동호회 내 시스템 관리자 역할 맡다 되다 시삽 지칭 되다 것 
 
 우스갯소리 동호회 운영자 들 삽질 하다 사람 들 부르다 시삽 삽 말 따오다 것 삽질 이란 표현 쓸데없다 노력 일컫다 유머 속 어로 쓰이다 
 
 같이 보기 
 
 시스템 관리자 
 네트워크 관리자 
 
 8월 15일 
 
 8월 15일 은 그레고리력 227 번째 윤년 일 경우 228 번째 날 해당 다 
 
 사건 
 
 927년 사라센 이 타란토 를 정복 하다 파괴 하다 
 1261년 비잔티움 제국 의 황제 미카일 8 세 가다 라틴 제국 콘스탄티노폴리스 를 탈환 하다 
 1415년 포르투갈 왕국 이 세우타 를 갑작스럽다 공격 하다 세우타 하루 함락 되다 
 1461년 오스만 제국 의 공격 트라페주스 제국 이 무너지다 
 1824년 미국 해방 노예 들 라이베리아 를 건국 하다 
 1903년 대한제국 러시아 제국 정부 사신 파견 정치 군사 동맹 요청 하다 
 1945년 일본 제국 일본 천황 이 항복 선언 하다 제 2 차 세계 대전 종전 
 소련 북한 청진시 일본 제국 전투 
 조선총독부 송진우 정치인 송진우 를 한국인 대표 임명 하다 정권 인수 제의 하다 거절 당하다 
 1947년 인도 자 할랄 네루 를 총리 해 독립 하다 
 1948년 대한민국 서울 특별 자유시 중앙 청 광장 대한민국 임시정부 를 계승 하다 대한민국 정부 명의 정부 수립 하다 
 1953년 한국 전쟁 인하다 부산광역시 부산 옮기다 대한민국 정부 가다 서울특별시 서울 로 돌아오다 
 1954년 대한민국 정부 이승만 대통령 지시 전국 댄스홀 폐쇄령 내 리다 
 1966년 베트남 냐짱 주 월 한국 군 야전 사령부 설치 하다 
 1970년 대한민국 정부 의 평화통일 구상 선언 발표 
 1974년 육영수 저격 사건 서울 광복절 기념 행사 장서 조총련 계 재일동포 문세광 이 박정희 대통령 시해 하다 부인 육영수 를 피살 사건 발생 육영수 여사 외 합창단 원인 장 봉화 양 문세광 총격 사망 
 1989년 대한민국 중앙 대학교 안성 캠퍼스 총 학생회장 이내창 거문도 서다 의문 변 사체 발견 
 1997년 대한민국 김영삼 대통령 광복절 기념 사서 한반도 평화 정착 위 4 대 원칙 발표 
 1998년 대한민국 김대중 대통령 당면 국난 극복 민족 재 도약 위 제 2 건국 제창 
 2000년 대한민국 과 조선민주주의인민공화국 남북한 이산가족 200 명 서울 평양 반세기 혈육 상봉 
 2006년 고이즈미 준 이치로 일본 총리대신 한국 광복절 이자 일본 패전 일인 해당 날짜 야스쿠니 신사 참배 강행 하다 
 2007년 태평양 연안 발생 2007년 페루 지진 규모 8.0 의 지진 이 페루 를 강타 하다 514 명 죽다 1090 명 부상 당하다 
 2016년 소녀시대 의 재미교포 출신 멤버 티파니 대한민국 가수 티파니 가다 자신 SNS 욱일기 되다 스냅챗 필터 처리 되다 사진 올리다 논란 이다 
 
 문화 
 
 1519년 파나마 의 파나마 시 가다 세워지다 
 1534년 로마 가톨릭교회 소속 수도회 예수회 가다 설립 되다 
 1537년 파라과이 의 아순시온 이 세워지다 
 1914년 파나마 운하 완공 하다 
 1917년 러시아 혁명가 블라디미르 레닌 《 국가 혁명 》 완성 하다 
 1948년 대한민국 서울 특별 자유시 한글맞춤법 통일 안 발표 하다 
 1949년 대한민국 서울 특별 자유시 가다 서울특별시 로 개칭됨 
 1953년 코리아헤럴드 창간 하다 
 1954년 대한민국 경 부선 급행열차 통일호 개통 운행 시간 9시간 30분 하다 
 1961년 대한민국 의 농협 중앙회 발족 하다 
 1970년 
 서울 남산 1 호 터널 개통 하다 
 대한민국 병무청 발족 하다 
 1974년 
 대한민국 경 부선 새마을호 개통 
 대한민국 최초 지하철 서울 지하철 1 호선 개통 
 1975년 대한민국 국회의사당 이 준공 되다 
 1987년 대한민국 독립기념관 대한민국 독립기념관 개관 
 1995년 대한민국 옛 조선 총독부 건물 철거 공사 시작 
 2001년 거스 히딩크 감독 이끌다 대한민국 체코 0:5 참패 당하다 이 사건 히딩크 감독 오대 영 감독 별명 얻다 되다 
 2008년 제 4회 ETPFEST 2008년 ETPFEST 의 둘째 날 되다 
 2009년 제 5회 ETPFEST 2009년 ETPFEST 가다 개최 되다 
 2010년 대한민국 의 광화문 이 일반 시민 들 공개 되어다 
 2011년 구글 이 휴대전화 제 조 회사 모토로라 모빌리티 를 인수 하다 
 2015년 
 대한민국 이 광복 70 주년 맞이 하다 
 조선민주주의인민공화국 이 표준 시르다 8월 15일 0시 30분 에서 0시 로 전환 하다 표준 시르다 UTC 08:30 로 변경 하다 이 표준 시르다 평양 시 로 칭하 되다 
 
 탄생 
 
 1769년 프랑스 군인 황제 나폴레옹 보나파르트 
 1771년 영국 시인 이자 소설가 월터 스콧 
 1890년 프랑스 작곡가 자크 이베르 
 1892년 프랑스 과학자 드 브로 이 
 1918년 프랑스 작곡가 레이 몽 갈루와몽브룅 
 1926년 대한민국 모더니즘 시인 박인환 시인 박인환 
 1945년 대한민국 배우 선우용녀 
 1954년 스웨덴 언론인 작가 스티그 라르 손 
 1967년 대한민국 개그우먼 MC 이영자 
 1970년 
 대한민국 야구 해설 전 야구 코치 전 야구 선수 이종범 
 대한민국 전 야구 선수 김갑 중 야구 선수 김갑 중 
 1972년 미국 배우 베다 애플렉 
 1974년 캐나다 배우 너태샤 헨스트리 
 1975년 
 일본 축구 선수 가와구치 요시카 쓰다 
 대한민국 전 양궁 선수 박경모 
 대한민국 야구 코치 전 야구 선수 조진호 야구인 조진호 
 1976년 
 네덜란드 축구 선수 바 우 더 베인 젠던 
 대한민국 요리사 오 세 득 
 1980년 
 대한민국 전 가수 이자 개그맨 백보람 
 대한민국 야구 선수 김광삼 
 1981년 
 대한민국 양궁 선수 오진혁 
 대한민국 배우 송지효 
 대한민국 배우 이상윤 배우 이상윤 
 대한민국 배우 차수연 
 대한민국 개그맨 박성광 
 1983년 일본 성우 혼다 요코 
 1985년 미국 의 배우 이자 가수 에밀리 키 
 1986년 
 대한민국 배우 한그림 
 대한민국 배우 황선희 
 1989년 일본 배우 오카다 마 사키 
 1990년 미국 여배우 제니퍼 로렌스 
 대한민국 레이싱 모델 유진 레이싱 모델 유진 
 1995년 대한민국 레이싱 모델 김류 
 
 사망 
 
 423년 호노리우스 서로마 제국 의 황제 
 1038년 헝가리 의 이 슈트 반 1 세 헝가리 왕국 의 국왕 
 1118년 알 렉시 우스 1 세 동로마 제국 의 황제 
 1666년 아담 샬 폰 벨 독일 예수회 선교사 이자 로마 가톨릭교회 신부 
 1799년 프랑스 장군 바르다 텔 레미 카트 린 주베 르 
 1920년 일제 강점 기 지방 관료 최병혁 1878년 최병혁 
 1967년 르 마그리트 벨기에 화가 
 1974년 육영수 대한민국 박정희 대통령 부인 
 1975년 세이크 무지 부르다 라만 방글라데시 초대 대통령 
 1990년 빅토르 초이 러시아 한국 계 대중음악 
 2013년 대한민국 연극배우 및 공연 제작자 백원길 
 2016년 대한민국 만화가 백 무현 2016년 잉글랜드 축구선수 데일 리언 앳킨슨 
 2016년 일본 성인 비디오 여배우 아카네 호타루 
 
 행사 
 
 한국 1945년 8월 15일 은 1910년 대한제국 의 멸망 이후 36년 간 이루어지다 일제 강점 기 해방 기념 하다 광복절 Independence Day 
 대한민국 1948년 8월 15일 은 대한민국 제 1 공화국 정부 수립 되다 날 
 일본 8월 15일 은 태평양 전쟁 이 공식 적 끝나다 날 하다 종전 날 하다 
 인도 오다 파키스탄 8월 15일 은 1947년 영국 식민 통치 해방 기리 독립기념일 
 기독교 로마 가톨릭 8월 15일 은 성모 안식 성모 승천 기념 하다 축일 
 
 관련 항목 
 
 전날 8월 14일 다음 날 8월 16일 전달 7월 15일 다음 달 9월 15일 
 음력 음력 8월 15일 8월 15일 
 366일 모두 보기 
 
 8월 16일 
 
 8월 16일 은 그레고리력 228 번째 윤년 일 경우 229 번째 날 해당 다 
 
 사건 
 
 기원전 1년 전 애제 의 죽음 동시 왕망 이 대사마 임명 되다 
 1653년 네덜란드 의 선원 헨드릭 하멜 일행 표류 하다 제주도 도착 하다 
 1819년 영국 런던 의 성 피터 광장 피털루 학살 발생 
 1918년 일본 조선 대한 곡류수용령 공포 
 1920년 클리블랜드 인디언 즈 의 유격수 레이 채프먼 이 머리 공 맞다 다음 날 사망 하다 
 1929년 야마나시 한조 가다 조선총독 물러나다 
 1948년 미군정 대한민국 정부 정권 이양 
 1960년 키프로스 의 독립 및 승인 
 1966년 제네바 협약 대한민국 내 발효 
 1980년 최규하 대통령 대규모 학생 소요 광주 민주화 운동 대한 책임 지고 10 대다 대통령 하야 
 1986년 신민당 서다 탈당 신 보수 계 인사 들 유한열 의원 총재 민중민주 당 창 당 
 1990년 걸프 전쟁 미국 해군 이라크 및 이라크 점령 쿠웨이트 일대 해상 전면 봉쇄 
 1993년 퍼듀 대학 의 학생 랜 머독 의하다 데비안 리눅스 발표 되다 
 1999년 대한민국 대우 채권 단 대우 그룹 과 재무 구조 개선 수정 약정 체결 사실 상 그룹 해체 
 2001년 미국 연방 항공 청 대한민국 항공 안전 위험 국 2등 급 분류 
 
 문화 
 
 1895년 나가사키 시 나가사키 부산 간 해저 전선 완성 
 1914년 경원선 전 구간 용산 원산 개통 
 1949년 대한민국 세계보건기구 WHO 가입 
 1951년 서울특별시 서울 부산광역시 부산 간 전화 개통 
 1961년 한국 경제 협회 전국 경제 연합 회 의 전신 이병철 회장 발족 
 1962년 비틀즈 의 드럼 연주자 피트 베스트 가다 탈퇴 링고 스타 가다 합류 하다 
 1992년 MBC 예술 단 과 북한 예술 단 사할린 서다 제 1회 통일 예술제 개최 
 2005년 프로 씨름 이 탄생 22년 폐지 되어다 
 2012년 대한민국 울산 광역시 지상파 아날로그 TV 방송 종료 되어다 
 
 탄생 
 
 1763년 영국 조지 3 세 의 아들 요크 올버니 공작 프레더릭 
 1832년 독일 철학자 심리학자 빌헬름 분트 
 1954년 캐나다 영화 감독 제임스 카메론 
 1958년 미국 가수 마돈나 
 
 사망 
 
 1482년 연산군 어머니 폐비 윤씨 
 1948년 미국 야구 선수 베 이브 루스 
 1949년 미국 작가 마거릿 미첼 
 1977년 미국 가수 이자 배우 엘비스 프레슬리 
 1990년 대한민국 가수 장현 1955년 장현 
 2016년 브라질 FIFA 회장 주앙 아벨 란제 
 
 기념일 
 
 베닝턴 전투 의 날 미국 버몬트 주 
 en Gozan no Okuribi 고 자다 오 쿠리다 비 일본 교토 시 
 en Childrens Day Paraguay 어린이날 파라과이 
 en List of holidays by country Dominican Republic 복원 날 도미니카 공화국 
 
 관련 항목 
 
 전날 8월 15일 다음 날 8월 17일 전달 7월 16일 다음 달 9월 16일 
 음력 음력 8월 16일 8월 16일 
 366일 모두 보기 
 
 칸토어 집합 
 
 정의 
 
 칸토어 집합 다음 같이 만들어지다 
 
 계속 하다 반복 하다 
 이 되다 
 
 성질 
 
 크기 
 
 측도 및 위상수학 적 성질 
 
 이 되다 즉 칸토어 집합 르베그 측도 0 또한 칸토어 집합 조밀하다 곳 없다 집합 완전 집합 
 
 프랙탈 성질 
 
 칸토어 집합 자기닮음 성질 가지 있다 프랙털 칸토어 집합 ⅓ 크기 줄이다 원래 칸토어 집합 왼쪽 부분 같다 따라서 칸토어 집합 하우스 도르다 프 차원 
 
 
 
 칸토어 집합 농도 계산 
 
 칸토어 집합 만들다 과정 각 단계 제외 되다 구간 길이 
 
 칸토어 집합 만들다 과정 각 단계 제외 되다 않다 구간 길이 
 
 함께 보기 
 
 기수법 진수 진수 
 삼진법 
 알레프 수 
 
 바깥 고리 
 
 매스월드 id CantorSet title Cantor set 
 
 만 델브 로트 집합 
 
 #넘겨주기 망 델브 집합 
 구간 
 
 수학 구간 區間 은 주어지다 두 실수 또는 무한대 사이 모든 실수 집합 구간 개념 유클리드 공간 부분 순서 집합 일반 화 되다 
 
 정의 
 
 유한 길이 구간 다음 중 하다 가지 형태 실수 부분 집합 
 
 무한 길이 구간 다음 중 하다 가지 형태 실수 부분 집합 
 
 예 
 
 구간 
 
 은 
 
 이 구간 두 끝점 1 과 8 길이 7 또한 여집합 
 
 즉 
 
 분류 
 
 구간 다음 같다 여러 방식 분류 하다 수 있다 
 
 끝점 포함 여부 따르다 열리다 구간 닫히다 구간 반 닫히다 구간 분류 되다 
 유계 집합 여부 따르다 유한 구간 무한 구간 분류 되다 
 
 열리다 구간 닫히다 구간 
 
 실수 부분 집합 열리다 집합 
 실수 진부분집합 닫히다 집합 
 실수 부분 집합 열리다 집합 닫히다 집합 아니다 
 
 유계 구간 무 계 구간 
 
 실수 부분 집합 유계 집합 
 실수 부분 집합 무 계 집합 
 
 예 
 
 일반 화 
 
 퇴화 구간 
 
 즉 퇴화 구간 끝점 크기 비교 대한 조건 부정 취한 구간 정의 변형 퇴화 구간 구별 하다 위해 일반 적 구간 비 퇴화 구간 하다 
 
 퇴화 구간 길이 0 
 공집합 열리다 간이 자 닫히다 구간 한 원소 집합 열리다 구간 아니다 닫히다 구간 
 퇴화 구간 유한 구간 
 
 확장 되다 실수 
 
 부분 순서 집합 
 
 같이 보기 
 
 볼록 집합 
 
 부등식 
 
 수학 부등식 不等式 은 두 수 대한 크기 비교 나타내다 식이 부등식 두 수 및 그 사이 부등호 不等號 로 구성 되다 
 
 예 들다 a b 늘다 a 가다 b 보다 크다 뜻 반대 a b c 늘다 a b b c 인 것 줄이다 쓸다 것 물론 이 경우 a c 하다 
 
 부등식 은 한자 영어 문자 겉 같다 않다 뜻 하다 
 
 정의 
 
 절대 조건 부등식 
 
 절대 부등식 絶對不等式 은 모든 변수 값 대하 
 
 항상 성립 하다 변수 있다 부등식 말 하다 반면 조건 부등식 條件不等式 은 특정하다 범위 변수 값 아래 성립 하다 변수 있다 부등식 어떻다 부등식 절대 부등식 것 보이다 과정 그 부등식 대한 증명 하다 어떻다 부등식 성립 하다 조건 구 하다 과정 그 부등식 대한 풀이 하다 
 
 예 들다 실수 부등식 
 
 이 성립 하다 필요 충분 조건 
 
 이다 이다 조건 부등식 실수 부등식 
 
 가다 성립 하다 필요 충분 조건 
 
 이다 이다 절대 부등식 
 
 유명하다 부등식 
 
 코시 슈바르츠 부등식 
 삼각 부등식 
 산술 기하 평균 부등식 
 마르코프 부등식 
 체비쇼프 부등식 
 민코프 스키 부등식 
 연 립 부등식 
 횔더 부등식 
 
 역사 
 
 토머스 해리 엇 이 기호 및 를 도입 하다 
 
 각주 
 
 
 8월 13일 
 
 8월 13일 은 그레고리력 225 번째 윤년 일 경우 226 번째 날 해당 다 
 
 사건 
 
 1521년 아즈텍 제국 의 수도 테노치티틀란 이 스페인 의 정복자 에르난 코르테스 의하다 함락 되어다 
 1704년 블렌 하임 전투 말버러 공작 과 사보이 공작 외젠 이 이끌다 잉글랜드 신 성 로마제국 연합군 프랑스 바바리아 연합군 격파 하다 이 전투 스페인 왕위계승 전쟁 의 중요하다 전 환기 마련 하다 
 1936년 조선 중앙 일보 가다 베를린 올림픽 마라톤 우승 차지 손기정 선수 사진 실 으 면서 가슴 달리다 일장기 삭제 함 이 때문 동아일보 오다 함께 무기한 정간 처분 받다 
 1955년 서울 적십자 병원 대한민국 최초 성전환 수술 시행 
 1959년 일본 과 조선민주주의인민공화국 재일교포 북송 재일교포 북송 협정 조인 
 1961년 독일민주공화국 냉전 분단 되다 독일 도시 베를린 의 동서 구간 사이 베를린 장벽 세우다 
 1965년 대한민국 국회 야당 불참 속 월남 파병 동 의안 가결 
 1979년 중화인민공화국 산아제한 정책 발표 
 1980년 대한민국 김영삼 신민당 1967년 신민당 총재 정계 은퇴 발표 
 1986년 대한민국 전국 교직원 노동조합 전신 전국 교사 협의 회 준비 위 발족 
 1990년 고르바초프 소련 대통령 스탈린 치하 희생 자 전원 복권 시키다 포고령 발표 
 1996년 한총련 연세대 점거 시위 
 1999년 신구범 축협 회장 농협 통합 반발 하다 대한민국 국회 국회 할복 자살 시도 하다 
 2001년 고이즈미 준 이치로 일본 총리 야스쿠니 신사 참배 강행 
 
 문화 
 
 1889년 윌리엄 그레이 주화 사용 전화기 특허 취득 
 1935년 심훈 의 소설 《 상록수 》 동아일보 현상 소설 당선 
 1989년 대한민국 배다 균 감독 《 달마 동쪽 간 까닭 》 이 제 42회 로카르노 영화제 최우수 작품 상 수상 
 1994년 대한민국 삼성 전자 세계 최초 256 메가비트 D 램 개발 발표 
 2006년 동인 서클 이오시스 가다 2 집 음반 동방을녀잡자 를 발매 하다 
 2007년 중도 통합민주당 중도 통합민주당 민주당 대한민국 2005년 민주당 당 명 복구 
 2014년 2014 서 울 세계 수학자 대회 서울 열 리다 
 
 탄생 
 
 1740년 로마노프 왕조 5 번째 군주 러시아 이반 6 세 이반 6 세 
 1853년 이탈리아 정치인 안토니오 사 란드 
 1899년 미국 영화감독 앨프리드 히치콕 
 1926년 쿠바 정치가 피델 카스트로 
 1943년 대한민국 정치인 강봉균 1943년 강봉균 
 1952년 대한민국 가수 양희은 
 1956년 영국 기업인 제 러미 피스 
 1963년 대한민국 대학 교수 민 은기 
 1967년 중국 트랜스젠더 무용가 배우 김성 무용가 김성 
 1967년 벨기에 작가 아 메다 노통브 
 1970년 
 대한민국 배우 이병헌 
 영국 전 축구 선수 현 축구 감독 앨런 시 어르다 
 1979년 도미니카 공화국 야구 선수 로만 콜론 
 1980년 대한민국 야구 선수 이영욱 1980년 이영욱 
 1982년 미국 빙상 선수 샤니 데이비스 
 1983년 대한민국 야구 선수 신승현 
 1986년 대한민국 배구 선수 황연주 
 1991년 대한민국 축구 선수 백성동 
 1992년 브라질 축구선수 루카스 다 실바 
 1993년 대한민국 가수 윤보미 에이핑크 
 1997년 대한민국 배우 여진구 
 1995년 대한민국 캐나다 간 김소현 
 2000년 대한민국 가수 나 재민 엔시 티 
 
 사망 
 
 586년 프랑크족 의 프랑스 군주 배우자 왕비 이자 기독교 성인 종교 성인 인 성녀 라드 공 드 
 1910년 영국 간호사 플로렌스 나이팅게일 
 1912년 프랑스 오페라 작곡가 쥐다 마스네 
 1921년 대한민국 독립운동가 박상진 
 1995년 미국 야구 선수 미키 맨틀 
 2016년 대한민국 작사가 정 두수 
 2016년 영국 배우 케 베이커 
 
 기념일 연중행사 
 
 국제 왼손잡이 날 1976년 현재 
 
 관련 항목 
 
 전날 8월 12일 다음 날 8월 14일 전달 7월 13일 다음 달 9월 13일 
 음력 음력 8월 13일 8월 13일 
 366일 모두 보기 
 
 마거릿 미첼 
 
 마거릿 머널린 미첼 Margaret Munnerlyn Mitchell 1900년 11월 8일 1949년 8월 16일 은 1936년 작 《 바람 함께 사라지다 》 로 유명하다 미국 작가 
 
 그녀 미국 남부 조지아 주 애틀랜타 태어나다 어린시절 애틀랜타 보내다 남부 역사 남북 전쟁 시기 일화 들다 성장하다 
 독서광 이다 그녀 애틀랜타 워싱턴 신학대 학교 Atlanta s Washington Seminary 를 졸업 후 여성 교육 관심 많다 어머니 뜻 따르다 북부 있다 명문 여자 대학 스미스 대학교 Smith College 들어가다 의학 공부 하다 그 곳 헨리 육군 장교 연애 하다 하지만 헨리 제 1 차 세계 대전 참전 하다 세상 떠나다 되다 이후 스페인 독감 어머니 세상 떠나다 되다 1918년 에 학교 중퇴 다시 고향 애틀랜타 돌아오다 이 과정 이후 그녀 소설 크다 영향 미치다 
 그 후 애틀랜타 언론사 일 하다 하다 결혼 하다 평범하다 살다 중 발목 다치다 바람 신문사 그만두다 남북 전쟁 바탕 하다 대작 《 바람 함께 사라지다 》 를 집필 하다 시작 하다 그 어리다 시절 듣다 전쟁 시기 일화 치밀하다 수집 자료 바탕 10년 간 집필 하다 1936년 출판 되다 이 장편소설 폭발 적 인기 몰다 빠르다 시간 내 베스트셀러 되어다 이듬해 1937년 퓰리처상 수상 영예 안다 되어다 3년 뒤 1939년 비 비언 리 주연 영화로 출시 되게 되다 더욱 유명하다 
 그러나 미첼 소설가 로서 이 하다 작품 남기다 뿐 1949년 남편 존 말다 John Marsh 오다 길 건너다 음주운전 차량 치다 48 세로 사망 하다 애틀랜타 오클랜드 묘지 묻히다 
 저서 
 
 사라지다 섬 레이 즌 첫 작품 
 바람 함께 사라지다 마지막 작품 
 
 5월 
 
 5월 五月 은 그레고리력 하다 해 다섯 번째 달이 31일 까지 있다 7 개 달 중 하나 대한민국 5월 이 가정 달이 이 달 내년 1월 은 항상 같다 요일 시작 같다 요일 끝나다 또한 전 년도 8월 과도 같다 요일 되다 단 윤년 제외 5월 은 1년 12 달 중 유일하다 영어 약칭 없다 
 
 행사 
 
 음력 4월 8일 은 부처님 오신 날 
 많다 나라 5월 1일 메이 데이 를 보내다 
 
 5월 과 스포츠 
 
 메이저 리그 베이스볼 등 리그 5월 이 시즌 초 해당 다 
 
 국기나라 유럽 UEFA 챔피언스리그 결승전 
 국기나라 유럽 UEFA 유로파리그 결승전 
 국기나라 미국 전 밉다 농구 협회 NBA 포스트시즌 
 
 5월 에 시즌 끝나다 리그 
 
 국기나라 잉글랜드 프리미어리그 
 국기나라 스코틀랜드 스코틀랜드 프리미어리그 
 국기나라 이집트 이집트 프리미어리그 
 국기나라 스페인 프리메라리가 
 국기나라 프랑스 리그 1 
 국기나라 이탈리아 세리에 A 
 국기나라 네덜란드 에레디비시 
 국기나라 독일 분데스리가 
 국기나라 터키 쉬페르리그 
 국기나라 잉글랜드 풋볼 리그 
 국기나라 웨일스 웨일스 프리미어리그 
 국기나라 러시아 러시아 프리미어리그 2011년 에 추 춘제 변경 
 
 세계 각국 휴일 
 
 5월 5일 대한민국 어린이날 
 5월 마지막 월요일 미국 Memorial day 
 
 대한민국 국경일 법정기념일 
 
 5월 1일 근로자 날 이 날 관공서 학교 제외 모든 기업체 휴무 하다 
 5월 5일 어린이날 공휴일 토요일 다른 공휴일 겹칠 경우 대체공휴일 적용 
 5월 8일 어버이날 
 5월 11일 입양 날 
 5월 15일 스승 날 
 5월 셋째 주 월요일 성년 날 매년 만 19 세 되다 젊은이 대상 각종 행사 개최 하다 
 5월 18일 5.18 민주화 운동 기념일 
 5월 20일 세계 인 날 
 5월 21일 부부 날 
 5월 25일 방재 날 
 5월 31일 바다 날 
 
 사이트 
 
 [http://cafe.naver.com/applezoo 애플 동물원 이 네이버 카페 만들다 미국 아이튠즈 기프트카드 판매 하다 시작 하다 
 
 이십사절기 
 
 입하 5월 5일 또는 5월 6일 
 소만 5월 20일 또는 5월 21일 
 
 음수 
 
 음수 플러스 부호 붙이다 양수 반대 마이너스 부호 붙이다 나타내다 양수 반대 되다 개념 
 
 음수 기상청 온도 나타내다 때 영상 반대 되다 개념 영하 나타내다 때 쓰이다 고대 중국 수입 반대 되다 개념 빚 나타내다 때 쓰이다 산 높이 측정 하다 해발 반대 되다 개념 해저 나타내다 때 쓰이다 등 음수 현대 이르다 수 관련 되다 많다 분야 쓰이다 있다 
 
 역사 
 
 최초 사용 사람 인도인 623년 경의 브라마굽타 단순하다 음수 대한 사칙연산 기술 하다 
 
 1650년 대 이후 음수 자유로이 사용 되어다 그 개념 논리 적 기초 확실하다 않다 때문 수학자 들 정당성 문제 회피 하 거나 그 사용 이의 제기 하다 
 1657년 존 허드 John Hudde 1633년 1704년 가다 음수 양수 모두 표시 하다 문자 사용 이후 수학자 들 자유로이 그렇다 방식 따르다 
 같이 보기 
 
 음 정수 
 양수 수학 양수 
 
 각주 
 
 
 이 디 아민 
 
 국가원수 정보 
 
 이름 이 디 아민 
 
 원래 이름 Idi Amin 
 
 명칭 대통령 
 
 그림 Idi Amin Archives New Zealand AAWV 23583 KIRK 1 5 B R 23930288 jpg 
 
 크기 
 설명 
 국가 우간다 
 
 국기 연도 
 대수 3 4 
 
 취임 일 1971년 1월 25일 
 
 퇴임일 1979년 4월 13일 
 
 부통령 무스타파 아 드리다 
 
 부통령 명칭 부통령 
 
 국적 영국 → 우간다 
 
 출생일 1925년 경 
 
 출생지 우간다 보호국 코 보코 
 
 사망일 2003년 8월 16일 78 세 추정 
 
 사망 사우디아라비아 지다 
 
 종교 이슬람교 
 
 전임 밀턴 오보테 
 
 전임 대수 2 
 
 후임 유 수프 룰레 
 
 후임 대수 5 
 
 
 
 이 디 아민 다다 오 우메 1925년 경 2003년 8월 16일 은 우간다 군인 출신 정치인 1971년 군사 쿠데타 대통령 취임 하다 
 
 집권 하다 전 
 
 농부 아들 문맹 이다 이 디 아민 193 cm 의 거구 이다 권투 챔피언 이다 제 2 차 세계 대전 당시 이 디 아민 버마 전투 참가 1946년 영국 식민지 군 입대 1953년 부터 1959년 까지 케냐 대장 영국군 마 우 마 우 저 항진 압 가담 하다 1961년 아민 우간다 최초 유색 장교 되어다 
 
 1962년 우간다 독립 1966년 에 아민 밀턴 오보테 함께 대통령 무테사 2 세 제거 하다 동참 하다 1967년 에는 군 통 수권 자 되어다 
 
 쿠테타 집권 
 
 1971년 1월 25일 밀턴 오보테 싱가포르 열리다 콘퍼런스 참여 있다 동안 무혈 쿠테타 정권 잡다 
 서구 국가 들 이 쿠테타 안도 주다 영국 이스라엘 아민 정권 바로 인정 하다 그러나 쿠데타 며칠 후 우간다 지식인 장교 법관 들 사라지다 시작 하다 오보테 지지 하다 마을 들 폐허 되어다 주민 들 살해 당하다 이러하다 국가 폭력 이 디 아민 잔인하다 아프리카 폭 군 이름 날리다 되어다 
 그 권력 있다 8년 간 10만 에서 50만 에 이르다 희생 자 있다 것 인권 단체 추정 있다 아랍권 국가 들 경 제 관계 개선 하다 위해 아민 이스라엘 적임 자처 하다 그 나치 유대인 학살 미화 유대인 들 추방 하다 
 1972년 아프리카 화 캠페인 일환 아시아 내쫓다 외국인 소유 기업 들 국영 화하다 그로 인하다 우간다 중산층 상류층 잃다 되어다 1975년 그 OAU 의 의장 선출 되어다 1976년 에는 자신 종신 대통령 선언 하다 
 
 몰락 
 
 1978년 군 내부 반역 음모 무마 하다 위해 탄자니아 침공 명령 하다 그러나 수많다 반 아민 단체 반군 들 탄자니아 군 연합 하다 1979년 4월 11일 반격 수도 캄팔라 탄자니아 군 망명 우간다 점령 당하다 
 아민 우선 리비아 도망 나중 이라크 향 하다 결국 사우디아라비아 마지막 망명 지로 택 하다 사우디아라비아 정부 정치 관여 하다 않다 조건 지다 그 살 빌라 내다 그 곳 그 고혈압 신 경 마비 인하다 혼수 상태 빠지다 2003년 8월 16일 생 마치다 향년 78 세 
 
 바깥 고리 
 
 [http://news.bbc.co.uk/2/hi/africa/3156011.stm The Idi Amin I knew Brian Barron BBC 16 August 2003 Includes a video of [http://news.bbc.co.uk/olmedia/cta/events03/world/africa/barron_1999_legacy.ram Brian Barron interviewing Idi Amin in exile in 1980 
 [http://video.google.com/videoplay?docid=4169600956573058582&hl=en General Idi Amin Dada A Self Portrait on Google Video Flash Video 
 [http://www.shakespublishing.com/writing/loveinthe%20time.htm Love In The Time of Idi Amin fiction set in the background of General Idi Amin s reign [http://www.idiamindada.com/ idiamindada.com a website devoted to Idi Amin s legacy created by his son Jaffar Amin 
 전임후임 
 
 전 임자 밀턴 오보테 
 
 후임 자 유 수프 룰레 
 
 임기 1971년 1월 25일 1979년 4월 13일 
 
 대수 3 4 
 직책 우간다 대통령 
 
 
 
 
 
 일본 문학 
 
 일본 문학 日本文學 은 일본어 적히다 문학 작품 또는 그러하다 작품 작가 연구 하다 학문 뜻 하다 일본문학 정의 무었 삼 것 대해 서다 여러가지 주장 있다 언어 발표 되다 지역 문학 형식 등 여러가지 요소 고려 되다 최근 외국 국적 작가 일본어 작품 쓰다 사례 같이 국적 거주지 언어 일치 하다 않다 경우 있다 점 고려 하다 일 본 어문학 호칭 사용 되다 일도 있다 
 
 시 대구 분 의하다 분류 
 
 역사학 같이 정권 이동 초점 맞추다 경우 언제나 합당 하다 볼 수 없다 이 것 기준 삼다 경우 많다 또한 상대 上代 ・ 중고 中古 ・ 중세 中世 ・ 근세 近世 ・ 근 현대 近現代 오다 같다 구분 연구자 따르다 다른 의견 있다 중고 설정 하다 않다 경우 있다 근대 현대 구분 대해 서도 여러가지 설 있다 정해지다 있다 않다 
 
 마루 사이 이치 《 칙찬집 》 따르다 일본문학 사의 역사 구분 하다 것 제안 하다 
 
 상대 문학 
 
 약 나라 시대 상대 문학 전기 후기 나누다 보다 전기 신화 전설 가요 많이 발생 하다 문자 없다 시 대 이 므 입 전달 되다 구송 문학 口誦文學 이 발달 하다 오다 그렇다 후기 들어오다 문학 의식 차츰 높아지다 따르다 여러 가지 장르 나뉘다 발달 하다 원시인 소박하다 모습 차츰 높다 문예 적 성격 나타내다 되다 따르다 한자 및 한자 음 뜻 빌어 기재 문학 옮기다 되어다 
 
 중국 대륙 한반도 경유 하다 한자 유입 되어다 한문 자신 들 말 한자 끼우다 맞추다 만요가나 사용 되어다 이 무렵 신화 전설 가요 집대성 하다 《 고지키 》 712년 《 니혼쇼키 》 720년 오다 같다 역사 가다 성립 되어다 특히 와카 모으다 엮 《 만요슈 》 가다 나오다 순 문학 수립 하다 
 
 중고 문학 
 
 약 헤이안 시대 해당 다 한시 ・ 한문 계속 하다 번영 누리다 함께 첫 칙찬와카슈 고킨와카슈 편찬 되다 와카 한시 대등하다 위치 점 하다 당시 공식 문서 한자 쓰이다 있다 히라가나 되다 순수하다 일본어 의하다 표현 성행 하다 시작 하다 기다 쓰다 유키 《 도사 닛키 》 가다 쓰이다 짐 이다 세이 쇼나곤 수필 《 마쿠라노소시 》 무라사키 시 키부 《 겐지 모노가타리 》 등 고전 문학 대표 적 작품 나타나다 일본 문학 황금시대 이 룩 하다 이 시대 문학 특징 주관 적 우미 적 정취 優美的情趣 중심 두다 데 있다 또한 고유 문자 가나 假名 가다 발달 하다 특히 여성 작가 의하다 아름답다 곱다 문학작품 만들어지다 
 
 중세 문학 
 
 약 가마쿠라 시대 아 즈 치 모모 야마 시대 헤이안 시대 문학 영향 소설 수필 등 성행 하다 무사 계급 전란 반영 《 헤이케 모노가타리 》 平家物語 《 호겐 모노가타리 》 保元物語 등 군담소설 《 호조키 》 方戈記 같다 수필 문학 나오다 무사 들 간의 전란 오래 계속 되어다 때문 승려 일부 은둔 자 들 의하다 씌 어진 작품 많다 불교사상 염세 적 사상 깃 들 있다 
 
 후지와라 노 사다 등 의하다 화려하다 기교 특징 있다 《 신고킨와카슈 》 가다 편찬 되어다 또한 현 대 일본어 직계 선조 하다 수 있다 와칸 콘코 분 사용 많다 작품 나타나다 가모 노 조 메이 《 호 키 》 요시다 겐코 《 츠레즈레 구사 》 등 여기 해당 다 작자 미상 것 《 헤이케 모노가타리 》 를 들다 수 있다 또한 사루가쿠 발달 눈 띄다 
 
 근 세 문학 
 
 약 시대 문학 오토기조시 흐름 따르다 가나조시 이하 사이카 쿠 등 우키요조시 나타나다 또한 이제 문학 주로 귀족 승려 의하다 이루어지다 이 시대 문학 신흥 서민 계급 주체 되어다 이 들 낙천 적 생활 즐기다 오락 적 문학 발달 하다 새롭다 문학 장르 나타나다 이 때 당시 가부키 조루리 흥 하다 인기 몰이 하다 하이 카이 유행 하다 마쓰 오 바쇼 고바야시 잇다 등 인물 들 활약 하다 
 
 근 현대문학 
 
 메이지 시대 이후 개국 함께 서양 문명 흐르다 들어오다 문 명개 화 일어나다 일본 문학 크다 영향 받다 서양 근 대 소설 이념 유입 되어다 쓰다 보다 쇼 의 《 소설 신수 》 후 타바 테이 시메 이의 《 소설 총론 》《 우 키 구모 》 등 의하다 실질 적 근대 일본문학 출발 하다 흔하다 말 하다 문학 개념 이 때 생겨나다 
 
 메이지 20년 전후 근대문학 싹트기 시작 하다 사실 주의 이다 낭만 주의 문단 등장 하다 그리고 서구 자연 주의 들어오다 문단 주류 되어다 시 단 혁신 운동 일어나다 그러나 자연 주의 반대 하다 신 이상주의 문학 일어나다 다이쇼 말기 로부터 쇼 10년 까지는 예술 지상 주의 藝術至上主義 적 문학 사회주의 적 문학 대립 하다 
 
 제 2 차 세계 대전 일어나다 전쟁 협력 하다 전쟁문학 허용 되어다 문학 전쟁 일색 변하다 문학 정신 어둠 속 잠기다 버리다 전후 문학 전전 문학 추구 하다 전전 戰前 의 프롤레타리아 문학 운동 왜곡 되다 점 시정 자유 정신 회복하다 새 정치 문학 관계 수립 하다 하다 이 점 주로 근대문학 의하다 비평가 들 정치 우위 성 문학 탈환 하다 문학 자율성 인정 하다 하다 전전 일본 지식인 들 파시즘 전쟁 대한 저항 운동 조직 하다 못 점 반성 거기 일본인 근 대적 인간 자아 밉다 성숙 인정 하다 새롭다 시대 인간 밑바닥 근 대적 자아 확충 꾀 하다 되다 동시 전후 세대 자기 주장 관련 되다 문예비평 전개 호응 하다 소설 분야 전전 문학 다른 새롭다 시대 문학작품 등장 하다 
 
 그러하다 작품 들 속 담기다 공통 되다 특징 다음 같다 
 
 자연 주의 사소설 私小說 의 전통 이탈 하다 비참하다 전쟁 통한 체험 인간 내부 포착 하다 영혼 리얼리즘 등 전후 작가 필연 적 수법 되어다 
 실존 주의 적 경향 전시 하 戰時下 극 한적 체험 존재 본질 추구 하다 새롭다 세계관 인생관 확립 하다 경향 전후 문학 戰後文學 작품 담기다 되어다 
 평화 애호 문학 옮기다 되어다 전쟁 시달리다 지치다 모든 국민 문학가 들 전쟁 반대 하다 평화 애호 부르짖다 되다 비키니 환초 미국 원자탄 실험 대하 일본 시인 들 이 구 동성 평화 애호 시르다 발표 함 호소 사실 로서 알 수 있다 
 
 작가 
 
 [http://aniooo.webege.com/?p=141 일본 전후 문학자 차트 
 
 참고 자료 
 
 글로벌 세 계대 백 
 
 거리 공간 
 
 수학 거리 공간 距離空間 은 두 점 사이 거리 정의 되다 공간 거리 정의 따르다 표준 적 위상 위상공간 갖다 
 
 정의 
 
 
 
 마지막 두 공리 다음 같다 하나 공리 대체 시키다 수 있다 
 
 거리 공간 특별하다 집합 
 
 거리 위상 
 
 이 따르다 모든 거리 공간 표준 적 위상 공간 이루다 
 
 완비 거리 공간 
 
 모든 코시 수열 극한 갖다 거리 공간 완비 거리 공간 하다 
 
 지름 
 
 마찬가지 거리 공간 부분 공간 거리 공간 이루다 그 지름 정의 하다 수 있다 
 
 지름 유한 거리 공간 유계 공간 하다 
 
 성질 
 
 위상수학 적 성질 
 
 모든 거리 공간 다음 성질 들 만족 시키다 
 
 하우스 도르다 프 공간 
 파라 콤팩트 공간 
 T 6 공간 T sub 6 sub 공간 
 제 1 가산 공간 
 
 예 
 
 늘다 초 거리 함수 이루다 이르다 이산 거리 함수 하다 
 
 참고 문헌 
 
 서적 인용 이름 Victor 성 Bryant 제목 Metric Spaces Iteration and Application 출판사 Cambridge University Press 날짜 1985-05 isbn 978-052131897 6 url =http://www.cambridge.org/us/academic/subjects/mathematics/abstract-analysis/metric-spaces-iteration-and-application 언어 en 
 서적 인용 이름 M í che á l 성 Ó Searc ó id url =http://mathsci.ucd.ie/~mos/Books/Metric_Spaces 제목 Metric Spaces 총서 Springer Undergraduate Mathematics Series issn 1615-2085 날짜 2006 isbn 978-1 84628-369 7 doi 10.1007 978-1 84628-627 8 출판사 Springer 언어 en 
 
 바깥 고리 
 
 eom title Metric space 
 eom title Metric 
 매스월드 id MetricSpace title Metric space 
 매스월드 id Metric title Metric 
 
 같이 보기 
 
 등거리변환 
 리만 계량 리만 다양체 
 거리화 가능 공간 
 초 거리 공간 
 길이 거리 공간 
 
 위상 공간 
 
 물리학 위상 공간 물리학 위상 공간 位相空間 llang en phase space 은 특정하다 계 가지다 수 있다 모든 상태 들 공간 
 수학 위상 공간 수학 위상 공간 位相空間 llang en topological space 은 열리다 집합 닫히다 집합 개념 주어지다 공간 
 
 위상 공간 수학 
 
 일반위상수학 위상 공간 位相空間 은 어떻다 점 근처 근방 가다 무엇 인지 대한 정보 담다 있다 점 사이 거리 넓이 부피 따위 정보 포함 하다 않다 공간 이르다 사용 하다 함수 연속성 수열 극한 집합 연결 성 등 정의 하다 수 있다 
 
 위상 공간 개념 위상수학 및 이르다 기초 하다 기하학 해석학 핵심 적 사용 되다 위상 공간 일반 적 성질 연구 하다 분야 일반위상수학 하다 
 
 정의 
 
 이 정의 들 서로 동치 
 
 열리다 집합 사용 정의 
 닫히다 집합 은 열리다 집합 의 여집합 
 닫히다 집합 사용 정의 열리다 집합 은 닫히다 집합 여집합 
 즉 근방 열리다 집합 닫히다 집합 폐포 내부 가운데 하나 기본 무정 개념 삼고 이로 나머지 개념 들 정의 하다 수 있다 
 
 위상 비교 
 
 성질 
 
 격자 론 적 성질 
 
 범주론 적 성질 
 
 여기 
 
 은 집합 이산 공간 대응 시키다 
 
 늘다 집합 비 이산 공간 대응 시키다 
 
 예 
 
 유한 집합 위 위상 경우 열리다 집합 들 그대로 나열하다 수 있다 예 들 들다 집합 X 1 2 3 위 다음 위상 이루다 
 
 그러나 다음 위상 이루다 않다 
 
 좀 더 복잡하다 위상 공간 경우 다양하다 구조 로서 위상 들 정의 하다 수 있다 
 
 전 순서 가다 주어지다 때 이르다 사용 하다 순서 위상 정의 하다 수 있다 실수 의 집합 표준 적 위상 그 표준 적 전 순서 대한 순서 위상 
 거리 함수 가다 주어지다 때 이르다 사용 하다 거리 위상 정의 하다 수 있다 실수 의 집합 복소수 의 집합 위 두 수의 차 절댓값 은 거리 함수 이 대한 거리 위상 실수 복소수 집합 표준 위상 
 모든 집합 열리다 집합 하다 이산 위상 
 공집합 전체 집합 열리다 집합 없다 비 이산 위상 
 쌍대 유한 집합 및 공집합 이 열리다 집합 쌍대 유한 위상 llang en cofinite topology 
 
 관련 개념 
 
 특별하다 위상 공간 
 
 위상 공간 개념 매우 일반 적 대부분 경우 특정하다 성질 만족 시키다 위상 공간 들 고려 하다 대표 적 것 들 다음 같다 
 
 추가 구조 
 
 위상 공간 근방 개념 다른 정보 추가 적 담다 있다 않다 이 대하 여러 다른 정보 추가 하다 다음 같다 구조 들 정의 하다 수 있다 
 
 두 점 사이 거리 개념 추가 하다 거리 공간 얻다 
 집합 넓이 부피 개념 추가 하다 보렐 집합 보렐 측도 공간 또는 라돈 측도 라돈 측도 공간 얻다 
 매끄럽다 함수 의 개념 추가 하다 매끄럽다 다양체 를 얻다 
 군 수학 군 의 구조 추가 하다 위상군 또는 리 군 얻다 
 환 수학 환 의 구조 추가 하다 위상환 얻다 
 벡터 공간 의 구조 추가 하다 위상 벡터 공간 얻다 
 
 일반 화 
 
 위상 공간 개념 매우 일반 적 개념 대수기하학 이보 더 일반 적 개념 필요 하다 때 있다 이 경우 열리다 집합 들 포함 관계 대한 부분 순서 집합 범주 추상화 하다 덮개 개념 공리 화하다 수 있다 이렇게 하다 범주 위 그로 텐디크 위상 개념 얻다 또한 이르다 하다 단계 더 추상화 하다 공간 열리다 집합 들 대신 공간 위 모든 층 들 범주 성질 공리 화하다 토포스 개념 얻다 
 
 범주론 대신 위상 공간 열리다 집합 들 격자 론 적 성질 완비 헤이팅 대수 공리 화하다 장소 개념 얻다 
 
 역사 
 
 1910년 대 이전 위상 공간 개념 따로 존재 하다 않다 열리다 집합 거리 공간 대해 만 정의 되어다 1908년 에 리스 프리 제시 거리 함수 사용 하다 않다 수열 극한 사용 하다 위상 공간 개념 공리 화하다 1914년 에 펠릭스 하우스 도르다 프 근방 개념 사용 하다 이르다 재정 의하다 하우스 도르다 프 정의 오늘날 하우스 도르다 프 공간 정의 들어가다 조건 추가 되어다 이다 이후 정의 제거 되어다 
 
 구성 
 
 열리다 집합 연산 대한 닫히다 성질 이용 하다 구성 다 
 
 연산 대해 닫히다 되다 연산 대상 되다 집합 그 성질 보존 하다 되다 
 
 따라서 정리 되다 아래 표 같이 열리다 집합 유한 개 교집합 연산 대해 닫히다 여전하다 열리다 집합 성질 갖다 
 
 닫히다 집합 경우 아래 표 로부터 구성 그 같다 
 
 따라서 위상공간 거리 개념 없다 순수하다 추상 적 개념 집합 
 
 이처럼 역사 적 거리공간 거리 정보 제거 되어다 짐 출현 하다 되다 
 
 참고 문헌 
 
 서적 인용 저자 박대희 공 저자 안승호 제목 위상수학 판 3 판 출판사 경 문 사 날짜 2013 isbn 978-89 6105-668 7 url =http://kyungmoon.com/shop_product/shop_pdt_view.php?p_idx=6600 언어 ko 
 서적 인용 이름 James R 성 Munkres 제목 Topology isbn 978-013181629 9 판 2 판 출판사 Prentice Hall 날짜 2000 url =http://www.pearsonhighered.com/bookseller/product/Topology/9780131816299.page|zbl=0951.54001|mr=0464128 언어 en 
 서적 인용 last Steen first Lynn Arthur 공 저자 J Arthur Seebach Jr 제목 Counterexamples in topology 날짜 1978 publisher Springer isbn 978-0 387-90312 5 mr 507446 zbl 0386.54001 판 2 판 doi 10.1007 978-1 4612-6290 9 언어 en 
 
 바깥 고리 
 
 eom title Topological space 
 eom title Topological structure topology 
 매스월드 id TopologicalSpace title Topological space 
 매스월드 id Topology title Topology 
 웹 인용 url =http://ncatlab.org/nlab/show/topological+space 제목 Topological space 웹사이트 nLab 언어 en 
 웹 인용 url =http://ncatlab.org/nlab/show/Top 제목 Top 웹사이트 nLab 언어 en 
 웹 인용 url =http://topospaces.subwiki.org/wiki/Topological_space 제목 Topological space 웹사이트 Topospaces 언어 en 
 
 같이 보기 
 
 열리다 집합 
 닫히다 집합 
 내부 위상수학 
 폐포 위상수학 
 기저 위상수학 
 근방 
 
 파일 공유 프로그램 
 
 #넘겨주기 파일 공유 파일 공유 프로그램 
 P 2 P 
 
 여러 문제 
 
 
 
 P 2 P peer to peer network 혹은 동등 계층 간 통신망 同等階層間通信網 은 비교 적 소수 서버 집중 하다 망구 성 참여 하다 기계 들 계산 대역폭 성능 의존 하다 구성 되다 통신망 P 2 P 통신망 일반 적 노드 들 규모 크다 애드혹 서로 연결하다 경우 이용 되다 이렇다 통신망 여러 가지 쓸모 있다 오디오 비디오 데이터 등 임의 디지털 형식 파일 공유 매우 보편 적 또한 인터넷 전화 VoIP 같다 실시간 데이터 등 P 2 P 기술 통해 서로 전달 되다 수 있다 
 
 순수 P 2 P 파일 전송 네트워크 클라이언트 서버 란 개념 없이 오로지 동등 계층 노드 들 peer nodes 이 서로 클라이언트 서버 역할 동시 네트워크 위 하다 되다 이 네트워크 구성 모델 보통 중앙 서버 통 하다 통신 형태 클라이언트 서버 모델 구별 되다 FTP 서버 말로 P 2 P 파일 전송 형식 아니다 대표 적 반례 꼽 수 있다 어떻다 사용자 FTP 서버 어떻다 파일 올리다 다른 사용자 들 내다 받다 올리다 쪽 내다 받다 쪽 모두 동시 접속 하다 않다 되다 
 
 냅스터 오픈냅 IRC @find 등 같다 네트워크 채널 클라이언트 서버 구조 검색 등 같다 일부 기능 쓰다 다른 기능 P 2 P 구조 쓴다 누텔라 프리넷 같다 네트워크 모든 기능 P 2 P 구조 가지다 비록 그 네트워크 다른 같다 계층 사용자 들 peers 의 네트워크 주소 알다 주다 데 디렉터리 directory 서버 크게 의존 하다 하지만 때때로 진정하다 P 2 P 네트워크 으 로 인용 되다 
 
 P 2 P 네트워크 구조 최근 인터넷 상 멀티미디어 파일 공유 하다 용도 많이 부각 되다 하다 1969년 4월 7일 에 제정 되다 RFC Request for Comments 란 인터넷 규약 초기 버전 핵심 적 기술 내 제 되어다 있다 유래 깊다 
 
 최근 P 2 P 서비스 순수 파일 전송 네트워크 발달 하다 그리드 컴퓨팅 기술 진화 하다 웹하드 형태 서비스 되다 있다 외부 적 웹하드 형식 보이 실제 각 유저 들 저장장치 화일 직접 전송 되어다 순수 초기 P 2 P 네트워크 마찬가지 유저 들 시스템 부하 유발 하다 공통점 있다 이렇다 웹하드 형태 그리드 컴퓨팅 P 2 P 서비스 피디 박스 화일 아이 아이 팝 등 있다 
 
 리소스 기반 어 드레싱 
 
 P 2 P 늘다 인터넷 연결 되어다 있다 여러가지 형태 리소스 저장 공간 씨피유 파워 콘텐츠 그리고 연결 되다 컴퓨터 쓰다 있다 사람 그 자체 를 이용 하다 일종 응용 프로그램 그런데 이 들 고정 되다 ip 주소 없다 연결 되어다 안 되어다 하다 불안정하다 형태 존재 하다 분산 되다 리소스 따라서 P 2 P 노드 종래 DNS 바깥 운용 되다 수 없다 강력하다 중앙 서버 들 영향력 미치다 않다 
 
 바로 이 점 P 2 P 를 독보 적 만들다 핵심 
 
 P 2 P 디자이너 들 그렇다 특징 활용 하다 CPU 싸이클 들 모으다 수 있다 방법 파일 공유 하다 수 있다 방법 채팅 하다 방법 등 찾아내다 하다 것 문제 어떻다 방향 나아가다 하다 
 
 냅스터 ICQ Popular Power Freenet 등 모두 기존 전혀 사용 되다 않다 리소스 발굴 하다 지렛대 활용 하다 하다 있다 점 유사하다 이러하다 서비스 다양하다 형태 인터넷 물리다 있다 수천 수만 가지 장치 들 자다 조합 연결하다 하다 것 
 
 혹 자 P 2 P 디자이너 들 해결 하다 이러하다 연결 문제 connectivity problem 가다 단지 하나 해프닝 적 것 아니다 식 얘기 하 곤 하다 하지만 컴퓨터 끼리 연결하다 방법 개선 하다 늘다 모토 그 유명하다 IP 주소 DNS 또는 그 전의 TCP 심지어 인터넷 그 자체 태어나다 하다 사실 인터넷 결국 위 말 기술 탄생 순간 순간 모 이뤄지다 것 
 
 DNS 를 우회 하다 P 2 P 
 
 1996년 나오다 ICQ 늘다 항상 인터넷 연결 되어다 있다 서버 다른 접속 하다 끊다 수도 있다 개인 용 컴퓨터 들 끼리 서로 접속 하다 수 있다 길 처음 터 주다 모든 것 점차 휴대 화 되어다 가다 추세 맞다 ICQ 늘다 DNS 를 우회 하다 저 독자 적 프로토콜 주소 디렉터리 protocol specific address directory 를 창조 하다 내다 것 이르다 통해 IP 주소 실시간 업데이트 되다 수 있다 Groove Napster Netmeeting 등 ICQ 를 따르다 이렇다 방법 사용 다 물론 모든 P 2 P 시스템 이 트릭 쓰다 것 아니다 그누텔라 Gnutella 나 Freenet 의 경우 DNS 를 우회 하다 것 이전 방식 똑같다 숫자 표시 되다 IP 주소 활용 한다는 점 다르다 Popular Power 오다 SETI@Home 은 각 노드 고정 되다 주소 접속 하다 수 있다 스케줄 제공 하다 접속 당시 IP 주소 전달 하다 방식 택 있다 
 
 Whois 따르다 IP 주소 처음 뿌리 내리다 1984년 이후 16년 동안 2천 3 백만 개 도메인 이름 만들어지다 하지만 냅스터 혼자 16 개월 2천 3 백만 개 비 DNS 주소 만들다 내다 그리고 만약 사용자 모든 비 DNS 인스턴트 메시 징 주소 가입 하다 하다 동 적 IP 주소 접근 하다 수 있다 P 2 P 주소 개수 모두 2억 개 넘어서다 평균 DNS 호스트 10 개 second.first.com 같다 형태 2 차 주소 갖다 있다 가정 하다 보아 현재 P 2 P 주소 모든 개수 불과 4년 뒤 DNS 주소 모든 개수 같다 되다 것 오늘날 DNS 세계 훨씬 더 광대하다 세계 성장하다 가게 되다 셈 되다 
 
 무선 PDA 같다 새롭다 종류 인터넷 접속 장치 TiVo Replay 같다 디지털 비디오 레코 더 보급 되다 따르다 이 들 역시 인터넷 중요하다 일부 되다 것 확실하다 하지만 현재 피씨 그 자체 개척 되다 않다 리소스 절대 다수 갖다 있다 피씨 인터넷 다크호스 그리고 그 피씨 갖다 있다 덜 사용 되다 리소스 P 2 P 혁명 더욱 가속 화하다 것 
 
 네트워크 프로토콜 응용 프로그램 
 
 형식 
 
 네트워크 프로토콜 해당 네트워크 사용 하다 응용 프로그램 목록 사용 운영 체제 
 알파벳 순 표시 매우 비슷하다 응용 프로그램 예외 
 
 w Applejuice Applejuice network w Applejuice Client Applejuice Client 
 w Avalanche P 2 P Avalanche 
 w BitTorrent BitTorrent network w ABC BitTorrent ABC w Azureus Azureus w BitAnarch BitAnarch w BitComet BitComet w BitSpirit BitSpirit w BitTornado BitTornado w BitTorrent BitTorrent w BitTorrent plus plus BitTorrent w :BitTorrent.Net |BitTorrent.Net w G 3 Torrent G 3 Torrent w mlMac mlMac w MLDonkey MLDonkey w QTorrent QTorrent w SimpleBT SimpleBT w Shareaza Shareaza w TomatoTorrent TomatoTorrent w Mac OS X Mac OS X [http://sarwat.net/bittorrent/ ], w TorrentStorm TorrentStorm w UTorrent µ Torrent 
 w CAKE CAKE network w BirthdayCAKE BirthdayCAKE the reference implementation of w CAKE CAKE 
 w Direct connect file sharing application Direct Connect network w BCDC plus plus BCDC w CZDC plus plus CZDC w DC plus plus DC w NeoModus Direct Connect NeoModus Direct Connect w JavaDC JavaDC w DCGUI QT DCGUI QT 
 w eDonkey network eDonkey network w aMule aMule w Linux Linux w Mac OS X Mac OS X others del w eDonkey 2000 eDonkey 2000 del w eMule eMule w LMule LMule w MindGem MindGem w MLDonkey MLDonkey w mlMac mlMac w Shareaza Shareaza w xMule xMule w iMesh Light iMesh Light w ed 2 k ed 2 k eDonkey 2000 protocol 
 w FastTrack FastTrack protocol w giFT giFT w Grokster Grokster w iMesh iMesh and its variants stripped of w adware adware including w iMesh Light iMesh Light w Kazaa Kazaa by w Sharman Networks Sharman Networks and its variants stripped of w adware adware including w Kazaa Lite Kazaa Lite w K plus plus K w Diet Kaza Diet Kaza and w CleanKazaa CleanKazaa w KCeasy KCeasy w Mammoth Mammoth w MLDonkey MLDonkey w mlMac mlMac w Poisoned Poisoned 
 w FotoSwap FotoSwap 
 w Freenet Freenet network w Entropy network Entropy on its own network Freenet w Frost network Frost 
 w Gnutella Gnutella network w Acquisition software Acquisition w Mac OS X Mac OS X w BearShare BearShare w BetBug BetBug w Cabos Cabos w CocoGnut CocoGnut w RISC OS RISC OS [http://www.alpha-programming.co.uk/software/cocognut/ ], w Gnucleus Gnucleus w Grokster Grokster w iMesh iMesh w gtk gnutella gtk gnutella w Unix Unix w Kiwi Alpha Kiwi Alpha w LimeWire LimeWire w Java programming language Java w MLDonkey MLDonkey w mlMac mlMac w Morpheus computer program Morpheus w Phex Phex w Poisoned Poisoned w Swapper Swapper w Shareaza Shareaza w XoloX XoloX 
 w Gnutella 2 Gnutella 2 network w Adagio computer program Adagio w Caribou computer program Caribou w Gnucleus Gnucleus w iMesh iMesh w Kiwi Alpha Kiwi Alpha w MLDonkey MLDonkey w mlMac mlMac w Morpheus computer program Morpheus w Shareaza Shareaza w TrustyFiles TrustyFiles 
 w HyperCast HyperCast [http://www.cs.virginia.edu/hypercast 
 w Joltid PeerEnabler Joltid PeerEnabler w Altnet Altnet w Bullguard Bullguard w Joltid Joltid w Kazaa Kazaa w Kazaa Lite Kazaa Lite 
 w Kad Network Kad Network using w Kademila Kademila protocol w eMule eMule w MindGem MindGem w MLDonkey MLDonkey 
 w LUSerNet LUSerNet using LUSerNet protocol w LUSerNet LUSerNet 
 w MANOLITO MANOLITO MP 2 P network w Blubster Blubster w Piolet Piolet w RockItNet RockItNet 
 w Napster Napster network w Napigator Napigator w OpenNap OpenNap w WinMX WinMX 
 w Peercasting Peercasting type networks w PeerCast PeerCast w IceShare IceShare P 2 P implementation of w IceCast IceCast [http://www.freecast.org/ Freecast 
 프라우드넷 
 w LiveP 2 P LiveP 2 P type networks w CoolStreaming CoolStreaming w Cybersky TV Cybersky TV 
 w WPNP WPNP network w WinMX WinMX 
 other networks w Akamai Akamai w Alpine program Alpine w ANts P 2 P ANts P 2 P w Ares Galaxy Ares Galaxy w Audiogalaxy Audiogalaxy network w Carracho Carracho w Chord peer to peer lookup service Chord w The Circle The Circle w Coral Content Distribution Network Coral [http://www.scs.cs.nyu.edu/coral/ ], w Dexter Dexter w Diet Agents Diet Agents w EarthStation 5 EarthStation 5 network w Evernet Evernet w FileTopia FileTopia w GNUnet GNUnet w Grapevine software Grapevine w Groove software Groove w Hotwire Hotwire w iFolder iFolder ]] [http://www.ifolder.com/ ], w konspire 2 b konspire 2 b w Madster Madster Aimster w MUTE MUTE w Napshare Napshare w OpenFT OpenFT w Poisoned Poisoned w P Grid P Grid ]] [http://www.p-grid.org w Internet relay chat IRC w at find |@find and w XDCC XDCC used by w IRC IRC clients including w mIRC mIRC and w Trillian instant messenger Trillian w JXTA JXTA w Peersites Peersites [http://www.peersites.com w MojoNation MojoNation w Mnet Mnet w Overnet Overnet network w Scour Scour Scribe w Skype Skype w Solipsis Solipsis a massively multi participant virtual world w SongSpy SongSpy network w Soulseek Soulseek w SPIN software SPIN w SpinXpress software SpinXpress w SquidCam SquidCam [http://www.squidsoft.com w Swarmcast Swarmcast w WASTE WASTE w Warez P 2 P Warez P 2 P w Winny Winny w AsagumoWeb AsagumoWeb w OpenExt OpenExt w Tesla network Tesla w soribada soribada w fileswapping fileswapping w XSC XSC 
 P 2 P 시스템 이전 세대 메타 컴퓨팅 metacomputing 이르다 불리다 미들웨어 middleware 로 분류 되다 Legion Globus Condor ByteTornado 
 
 다중 네트워크 Multi network 응용 프로그램 
 
 형식 응용 프로그램 네트워크 프로토콜 사용 운영 체제 오픈 소스 여부 
 
 w eMule eMule w Edonkey Network Edonkey Network w Kad Network Kad Network w Microsoft Windows Microsoft Windows w Linux Linux open source 
 w aMule aMule w EDonkey network EDonkey network w Linux Linux w Mac OS X Mac OS X w FreeBSD FreeBSD w NetBSD NetBSD w OpenBSD OpenBSD w Microsoft Windows Windows and w Solaris Operating Environment Solaris Operating Environment open source 
 w Epicea Epicea w Epicea Epicea w BitTorrent BitTorrent w Edonkey Network Edonkey Network w Overnet Overnet w FastTrack FastTrack w Gnutella Gnutella Microsoft Windows 
 w GiFT GiFT own w OpenFT OpenFT protocol and with plugins FastTrack eDonkey and Gnutella open source 
 w xfactor xfactor uses w GiFT GiFT w Mac OS X Mac OS X 
 w Gnucleus Gnucleus Gnutella w Gnutella 2 Gnutella 2 Microsoft Windows open source 
 w Hydranode Hydranode eDonkey 2000 Microsoft Windows w Linux Linux w Mac OS X Mac OS X 
 w iMesh iMesh Fasttrack w Edonkey Network Edonkey Network Gnutella w Gnutella 2 Gnutella 2 Microsoft Windows 
 w Kazaa Kazaa FastTrack w Joltid PeerEnabler Joltid PeerEnabler Microsoft Windows closed source 
 w Kazaa Lite Kazaa Lite FastTrack Joltid PeerEnabler Microsoft Windows closed source 
 w KCeasy KCeasy Gnutella Ares giFT 
 w Kiwi Alpha Kiwi Alpha Gnutella Gnutella 2 Microsoft Windows 
 w MindGem MindGem w Edonkey Network Edonkey Network Kademlia 
 w MLDonkey MLDonkey BitTorrent w Edonkey Network eDonkey FastTrack Gnutella Gnutella 2 Kademlia Microsoft Windows w Linux Linux w Mac OS X Mac OS X open source 
 w mlMac mlMac BitTorrent eDonkey FastTrack Gnutella Gnutella 2 
 w Morpheus computer program Morpheus Gnutella Gnutella 2 Microsoft Windows closed source 
 w Poisoned Poisoned FastTrack Gnutella Ares OpenFT giftd Max OS X 
 w Shareaza Shareaza BitTorrent eDonkey Gnutella Gnutella 2 Microsoft Windows open source 
 w WinMX WinMX w Napster Napster w WPNP WPNP Microsoft Windows closed source 
 w XNap XNap w OpenNAP OpenNAP GiFT w Limewire Limewire w Overnet Overnet w ICQ ICQ w Internet Relay Chat IRC Java open source 
 w Zultrax Zultrax Gnutella w ZEPP ZEPP 
 
 관련 항목 
 
 클라이언트 서버 모델 
 컴퓨터 클러스터 
 그리드 컴퓨팅 
 
 바깥 고리 
 
 * [http://www.openp2p.com/pub/a/p2p/2000/11/24/shirky1-whatisp2p.html What Is P 2 P And What Isn t 
 
 메신저 
 
 메신저 다음 뜻 쓰이다 
 
 인스턴트 메신저 instant messenger 인터넷 통한 실시간 텍스트 통신 이용 되다 클라이언트 
 메신저 우주선 MESSENGER 미국 항공우주 국 NASA 의 수성 탐사선 
 자전거 메신저 llang en Bicycle Messenger 자전거 타고 물건 나르다 일이 그 일 하다 배달 꾼 
 
 선택 공리 
 
 집합론 선택 공리 選擇公理 약자 AC 늘다 공집합 아니다 집합 하다 원소 고르다 수 있다 또한 이르다 무한 번 반복 하다 수 있다 공리 직관 적 자연스럽다 보이 비 직관 적 결과 함 의하다 
 
 정의 
 
 약화 되다 형태 
 
 이 존재 하다 
 
 대역 적 선택 공리 
 
 대역 적 선택 공리 선택 공리 함 의하다 ZF 대역 적 선택 공리 ZFC 의 보존 적 확장 
 
 성질 
 
 를 다음 같이 자명하다 정의 하다 수 있다 
 
 함 관계 
 
 즉 체르멜 프렝켈 집합론 유한 개 선택 하다 수 있다 무한 개 선택 체르멜 프렝켈 집합론 무 모순 적 라면 불가능하다 
 
 체르멜 프렝켈 집합론 아래 선택 공리 의존 적 선택 공리 함 의하다 의존 적 선택 공리 가산 선택 공리 함 의하다 
 
 를 고르다 뒤 
 
 가다 성립 하다 하자 그렇다 선택 공리 의하다 집합족 
 
 의 선택 함수 
 
 정의 하다 이다 의존 적 선택 공리 등장 하다 조건 만족 시키다 
 
 증명 이론 적 성질 
 
 만약 체르멜 프렝켈 집합론 ZF 이 일관 적 이 라면 선택 공리 체르멜 프렝켈 집합론 독립 적 즉 다음 보이다 수 있다 
 
 모형 이론 적 성질 
 
 구성 가능 전체 선택 공리 성립 하다 
 
 반면 강제 법 사용 하다 선택 공리 실패하다 모형 들 구성 하다 수 있다 
 
 선택 공리 함 의하다 명제 
 
 체르멜 프렝켈 집합론 아래 다음 명제 들 선택 공리 함 의하다 
 
 일반 화 연속체 가설 
 
 선택 공리 동치 명제 
 
 체르멜 프렝켈 집합론 ZF 가정 하다 선택 공리 수많다 동치 명제 들 가지 다음 같다 즉 
 
 초른 보조정리 
 정렬 정리 
 티호노프 정리 
 타다 뮐러 투키 보조 정리 llang en Teichm ü ller – Tukey lemma 임의 유한 특성 갖다 집합 부분 집합 관계 의하다 극대 원소 를 갖다 
 모든 벡터 공간 은 기저 선형대수학 기저 를 갖다 
 자명환 이 아니다 단위원 갖다 환 수학 환 은 극대 아이디얼 갖다 
 무한 군 대한 라그랑주 정리 군론 
 모든 연결 그래프 늘다 생성나무 를 갖다 
 
 선택 공리 로부터 함 되다 명제 
 
 만약 체르멜 프렝켈 집합론 일관 적 이 라면 체르멜 프렝켈 집합론 다음 정리 들 증명 하다 수 없다 선택 공리 추가 하다 증명 하다 수 있다 
 
 괴델 완전 성 정리 
 모든 체 수학 체 늘다 대수 적 폐포 를 갖다 
 닐센 슈라이어 정리 자유 군 의 모든 부분군 은 자유 군 
 하다 바나 흐 정리 
 베르 범주 정리 
 바나 흐 타르 스키 역설 
 르베그 가측 집합 이 아니다 실수 집합 존재 하다 
 그러나 선택 공리 의존 적 선택 공리 또는 가산 선택 공리 로 약화 시키다 이 들 가운데 상당수 증명 불가능하다 
 
 역사 
 
 게오르크 칸토어 선택 공리 동치 정렬 정리 증명 필요 없다 정도 자명하다 사고 법칙 여기다 그러나 다른 수학자 들 이 사고 법칙 대하 회의 적 이다 1904년 에 헝가리 수학자 쾨니그 줄러 늘다 정렬 정리 반증 하다 발표 하다 그러나 몇 주 뒤 펠릭스 하우스 도르다 프 이 반증 의 오류 지적 하다 
 
 1904년 에 에른스트 체르멜 정렬 정리 보다 더 자명하다 원리 로부터 유도 하다 위 하다 선택 공리 도입 하다 이르다 통해 정렬 정리 증명 하다 
 
 의존 적 선택 공리 1942년 에 파울 베르나 이스 도입 하다 
 
 현재 많다 수학자 들 선택 공리 대하 회의 적 입장 보이다 미국 수학자 제리 로 이드 보나 1945 늘다 1977년 에 이 대하 다음 같이 농담 하다 
 
 인용문 2 선택 공리 당연하다 차다 정렬 정리 당연하다 거짓 초른 보조정리 글쎄 
 
 The Axiom of Choice is obviously true the Well Ordering principle is obviously false and who can tell about Zorn s lemma 
 
 이다 위 세 명제 체르멜 프렝켈 집합론 아래 서로 동치 직관 적 그 차다 거짓 여부 모순 되게 보이다 것 대한 농담 
 
 참고 문헌 
 
 서적 인용 last Herrlich first Horst title Axiom of choice publisher Springer 날짜 2006 series Lecture Notes in Mathematics 권 1876 isbn 978-3 540-30989 5 doi 10.1007 11601562 issn 0075-8434 zbl 1102.03049 언어 en 
 서적 인용 last Howard first Paul author 2 first Jean E author 2 last Rubin title Consequences of the axiom of choice 날짜 1998 publisher American Mathematical Society series Mathematical Surveys and Monographs volume 59 isbn 978-0 8218-0977 8 url =http://bookstore.ams.org/surv-59 언어 en 
 서적 인용 last Rubin first Herman author 2 first Jean E author 2 last Rubin title Equivalents of the axiom of choice II 날짜 1985 publisher Elsevier isbn 9780444877086 doi 10.1016 S 0049-237 X 08 70285-4 총서 Studies in Logic and the Foundations of Mathematics 권 116 issn 0049-237 X 언어 en 
 서적 인용 last Jech first Thomas isbn 978-0 486-46624 8 날짜 1973 title The axiom of choice zbl 0259.02051 총서 Studies in Logic and the Foundations of Mathematics 권 75 출판사 North Holland 언어 en 
 서적 인용 이름 Gregory H 성 Moore 제목 Zermelo s axiom of choice its origins development and influence 출판사 Springer 날짜 1982 doi 10.1007 978-1 4613-9478 5 총서 Studies in the History of Mathematics and Physical Sciences 권 8 isbn 978-1 4613-9480 8 issn 0172-570 X 언어 en 
 서적 인용 이름 Per 성 Martin L ö f 장 100 years of Zermelo s axiom of choice what was the problem with it 제목 Logicism Intuitionism and Formalism What Has Become of Them editor 1 first Sten editor 1 last Lindstr ö m editor 2 first Erik editor 2 last Palmgren editor 3 first Krister editor 3 last Segerberg editor 4 first Viggo editor 4 last Stoltenberg Hansen 날짜 2008 isbn 1-4020 8925-2 doi 10.1007 978-1 4020-8926 8 10 장 url =https://people.kth.se/~kurlberg/colloquium/2005/MartinLooef.pdf 언어 en 
 저 널 인용 성 Maddy 이름 Penelope 날짜 1988-06 제목 Believing the axioms I 저 널 Journal of Symbolic Logic 권 53 호 2 쪽 481 – 511 jstor 2274520 issn 0022-4812 zbl 0652.03033 mr 0947855 doi 10.2307 2274520 언어 en 
 저 널 인용 제목 Choice principles in elementary topology and analysis 이름 Horst 성 Herrlich 저 널 Commentationes Mathematicae Universitatis Carolinae 권 38 호 3 날짜 1997 쪽 545 – 552 url =http://www.emis.de/journals/CMUC/pdf/cmuc9703/herrli.pdf|issn=0010-2628|zbl=0938.54007 언어 en 
 
 바깥 고리 
 
 Eom title Axiom of choice first V N last Grishin 
 매스월드 id AxiomofChoice title Axiom of choice 
 웹 인용 url =http://plato.stanford.edu/entries/axiom-choice/|title=The axiom of choice 웹사이트 Stanford Encyclopedia of Philosophy 성 Bell 이름 John L 출판사 스탠퍼드 대학교 날짜 2015-03 18 언어 en 
 웹 인용 url =http://plato.stanford.edu/entries/epsilon-calculus/|title=The epsilon calculus 웹사이트 Stanford Encyclopedia of Philosophy 성 Avigad 이름 Jeremy 성 2 Zach 이름 2 Richard 출판사 스탠퍼드 대학교 날짜 2013-11 27 언어 en 
 웹 인용 url =http://www.iep.utm.edu/ep-calc/ | 제목 Epsilon calculi 웹사이트 Internet Encyclopedia of Philosophy issn 2161-0002 이름 Barry Hartley 성 Slater 언어 en 
 nlab id axiom of choice title Axiom of choice 
 nlab id dependent choice title Dependent choice 
 nlab id countable choice title Countable choice 
 nlab id choice operator title Choice operator 
 nlab id choice object title Choice object 
 nlab id small violations of choice title Small violations of choice 
 nlab id axiom of multiple choice title Axiom of multiple choice 
 nlab id small cardinality selection axiom title Small cardinality selection axiom 
 웹 인용 url =http://www.math.vanderbilt.edu/~schectex/ccc/choice.html 제목 A home page for the Axiom of Choice 이름 Eric 성 Schechter 날짜 2009-11 11 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Definition:Choice_Function 제목 Definition choice function 웹사이트 ProofWiki 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Axiom:Axiom_of_Choice 제목 Axiom axiom of choice 웹사이트 ProofWiki 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Axiom:Axiom_of_Dependent_Choice 제목 Axiom axiom of dependent choice 웹사이트 ProofWiki 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Axiom:Axiom_of_Countable_Choice 제목 Axiom axiom of countable choice 웹사이트 ProofWiki 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Axiom_of_Dependent_Choice_Implies_Axiom_of_Countable_Choice 제목 Axiom of dependent choice implies axiom of countable choice 웹사이트 ProofWiki 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Equivalence_of_Versions_of_Axiom_of_Choice 제목 Equivalence of versions of axiom of choice 웹사이트 ProofWiki 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Equivalence_of_Forms_of_Axiom_of_Countable_Choice 제목 Equivalence of forms of axiom of countable choice 웹사이트 ProofWiki 언어 en 
 웹 인용 url =https://proofwiki.org/wiki/Axiom_of_Choice_Implies_Law_of_Excluded_Middle 제목 Axiom of choice implies law of excluded middle 웹사이트 ProofWiki 언어 en 
 
 불교 
 
 불교 佛敎 늘다 기원전 6 세기 경 인도 고타마 붓다 석가모니 의하다 시작 되다 종교 불교 고타마 붓다 펼치다 가르침 이자 또한 진리 깨달 부처 붓다 cw 깨우치다 사람 가다 되다 것 가르치다 종교 크게 상좌부 불교 대승불교 나누다 수 있다 
 
 오늘날 2,500년 의 세월 흐르다 동안 불교 다양하다 복잡하다 종교 적 전통 지니 되어다 그러나 불교 일반 적 개조 開祖 로서 부처 가르침 법 그리고 이르다 따르다 공동체 승 삼보 이루어지다 있다 설명 하다 수 있다 
 
 불교 수행 궁극 적 목표 또는 1 차 적 목표 깨달음 반야 cw 보리 도달 하다 것 깨달음 도달 하다 것 열반 도달 하다 것 동일하다 불성 깨치다 것 동일하다 불교경전 《 열반경 》 이러하다 견해 뚜렷 나타나다 있다 
 
 불교 역사 
 
 역사 적 관점 기원 
 
 역사 적 불교 기원전 6 세기 경 샤카족 왕자 태어나다 싯다르타 고타마 Siddh ā rtha Gautama 의하다 창시 되어다 현 네팔 인도 북 동부 지방 있다 마가다 Magadha 왕국 중심 성립 되어다 싯다르타 출생 룸비니 Lumbini 이다 그 성장 가비 성 迦毘羅城 Kapilavastu 이다 그 종교 활동 수도 修道 정각 正覺 포교 布敎 늘다 마가다 중심 전개 되어다 때문 그 출생지 성 장지 마가다 왕국 불교 발생 중심지 생각 되다 싯다르타 갠 지스 강 주변 나르다 슈 라바 스티 Sr ā vast ī 왕국 기 원 정사 마가다 왕국 죽림 정사 같다 곳 많다 제자 이끌다 석가모니 생전 주요 제자 사리 불 목건련 가섭 아난 같다 십대제자 알려지다 있다 싯다르타 인생 관련 되다 주요한 장소 팔대성지 부르다 
 
 불교 전파 
 
 인도 마우리아 왕조 기원전 4 세기 2 세기 의 3 대다 왕 이다 아소카왕 정복 전쟁 일으키다 승리 하다 전쟁 참상 크다 충격 받다 불교 귀의 하다 이 의하다 인도 전역 불교 전파 되어다 인도 이외 지역 불교 전해지다 계기 되어다 
 
 북방 경로 
 인도 발생 불교 간다라 거치다 티베트 cw 페르시아 cw 아프가니스탄 cw 타클라마칸 지역 전파 되어다 이 들 지역 중국 서역 불리다 곳 대월씨 大月氏 cw 안식 安息 cw 강거 康居 등 이 지역 승려 들 의하다 불경 불상 전래 되다 경전 한역 되어다 
 
 중국 전해지다 불교 중국 고유 도교 사상 많다 융합 일어나다 한국 일본 전래 되다 불교 중국 한역 불경 근간 이루다 산스크리트어 되다 불경 역시 지속 적 전파 되어다 
 
 티베트 전래 되다 불교 독자 적 발전 거치다 라마교 불리 되어다 몽골 전파 되어다 원나라 시기 널리 알려지다 되어다 원나라 멸망 후 중국 한국 등 쇠퇴하다 이후 청나라 시기 황궁 종교 되다 기도 하다 
 
 서쪽 전파 되다 불교 유럽 전파 되어다 칼미크 공화국 불교 국교 삼 기도 하다 
 
 북방 경로 거치다 전파 되다 불교 북방불교 또는 대승불교 불리 기도 하다 
 
 남방 경로 
 한편 동남아시아 지역 불교 전파 되어다 스리랑카 cw 타이 cw 캄보디아 cw 미얀마 cw 베트남 지역 대다수 사람 들 불교 믿다 동남아시아 지역 산스크리트어 방언 팔리어 되다 불경 전파 되어다 현재 이르다 있다 남방 경로 통해 전해지다 불교 소승불교 부르다 일본 상좌부 불교 부르다 또한 남방불교 또는 테라바다 Theravada 불교 고도 부르다 
 
 국가 별 불교 특징 
 
 인도 불교 
 한국 불교 
 일본 불교 
 중국 불교 
 라마교 티베트불교 
 20 세기 들어서다 불교 아메리카 대륙 유럽 지역 활발하다 전파 되다 있다 
 
 인도 
 
 인도 현재 8,000 명 정도 승려 있다 알려지다 있다 그러나 공식 적 승려 교육 기관 없다 하다 14 대다 달라 이 라마 티베트 망명 정부 인도 북부 다람살라 세우다 티베트 승려 많아지다 따르다 인도인 들 불교 전파 되다 있다 하다 보통 인도 평등 추구 하다 불교 믿다 불가촉천민 인식 하다 하다 
 
 아메리카 
 
 미국 지식인 들 유명인사 들 사이 참선 수행 불교 널리 확산 되다 있다 미국 불교 널리 전 인물 일본인 스즈키 다 이 세 츠 한국인 숭산 행 원 선사 등 손 꼽히다 
 
 유럽 
 
 쇼펜하우어 등 불교 이해 수용 철학자 사상가 들 있다 
 
 티베트 망명정부 정치 지도자 이자 세계 적 불교 지도자 14 대다 달라 이 라마 영향 티베트불교 널리 알려지다 있다 
 
 평화 위해 헌신 하다 온 베트남 출신 불교 지도자 틱낫 釋一行 Thich Nhat Hanh 스님 이끌다 수행 공동체 Plum Village 가다 프랑스 보르도 소재 있다 유럽 미국 베트남 등지 스님 들 재 가불 자 들이다 주로 모이다 있다 
 
 대도시 한국 사찰 운영 하다 포교 당 있다 교민 중심 포교 활동 하다 있다 
 
 러시아 
 
 러시아 속 있다 칼미키야 공화국 유일하다 불교 국교 정 있다 그 투바 공화국 부랴트 공화국 불교 믿다 
 
 불교 문화 
 
 건축 
 
 한국 사찰 건축 
 
 당간 幢竿 절 불교 의식 있다 때 불 佛 보살 菩薩 의 공덕 기리 거나 마귀 물리 칠 목적 달다 당 깃발 깃대 말 하다 이 깃대 고정 시키다 주기 위해 세우다 돌 기둥 당간지주 하다 
 일 주문 
 금강 문 
 사 천왕문 
 불 이문 해탈문 
 대웅전 大雄殿 교조 석가모니불 대웅 크다 영웅 모시다 법당 말 하다 
 대적 광전 
 지 장전 명 부전 하다 명부 란 염 마가 다스리다 유명 계 이르다 말로 명 부전 지장보살 모시 죽다 이의 넋 인도 하다 곳 
 요 사채 
 
 불교 관련 세계 문화유산 
 
 포탈 궁 布達拉宮 Potala Palace 중국 티베트 시짱 자치구 시짱 소재 달라 이 라마 궁전 붉다 건물 홍궁 희다 건물 백 궁 나누다 포탈 라마교 티베트불교 의 관세음보살 살다 곳 의미 하다 
 호류지 法隆寺 쇼토쿠 태자 때 백제 지다 일본 성 덕종 쇼토쿠 태자 관련 종 총 본 산이 되다 
 로쿠온지 金閣寺 일본 나라 현 교토 시 교토 소재 금 도금 3 층 사 리전 예전 학승 금각 화재 내다 그 후 시민 들 참여 복원 되어다 흔하다 금각사 알려지다 것 그 화재 배경 소설 금각사 자다 알려지다 로쿠온지 금각사 불리 되다 
 불국사 佛國寺 대한민국 경상북도 경주시 경주 소재 절 불국사 경내 있다 흔하다 김대성 세운 줄 알 서기 528년 신라 법흥왕 법흥왕 15년 법흥왕 어머니 영 제 부인 발원 세워지다 불국사 고금 창기 기재 되어다 있다 또는 이 보다 앞서다 눌지왕 訥祗王 때 아도화상 阿道和尙 이 창건 되어다 하다 김대성 金大城 이 크게 3 창 하다 불국사 사적 기재 되어다 있다 
 석굴암 石窟庵 불국사 경내 있다 석불 통일신라 시대 김대성 金大城 이 석굴암 중창 하다 중 끝내 완공 하다 못 사망 하다 신라 국가 사업 완공 하다 사서 기록 석불사 石佛寺 하다 
 
 미술 
 
 불화 佛畵 불교 회화 불 보살 교리 같다 것 그림 비유 것 고려불화 고려 불화 가다 유명하다 
 
 주요 사찰 
 
 한국 
 
 강원 찰 총림 하다 해인사 해인 총림 송광사 조계 총림 수덕사 덕숭 총림 통도사 영 축 총림 백양사 고 불 총림 5 대다 총림 있다 
 
 주요 경전 
 
 반야심경 cw 화엄경 cw 묘법연화경 cw 부모은중경 cw 금강경 cw 법구경 cw 아함경 cw 숫타니파타 cw 공덕 경 cw 관음 경 cw 능엄경 cw 목련 경 cw 무량 수경 cw 밀다 왕문 경 cw 미륵 상생 경 cw 미륵 하 생경 cw 백유경 cw 불 유교 경 cw 사십 이장경 cw 아미타 경 cw 약 사경 cw 열반경 cw 원각경 cw 천 수경 cw 잡아함경 cw 유마경 등 있다 
 
 출처 및 주해 
 
 같이 보기 
 
 국가 별 불교 en Buddhism by country 
 서구 권 불교 en Buddhism in the West 
 유럽 불교 en Buddhism in Europe 
 미국 불교 
 
 바깥 고리 
 
 [http://www.buddhism.or.kr www.buddhism.or.kr 대 한 불교 조계종 
 [http://www.cheontae.org www.cheontae.org 천태종 
 [http://www.jingak.or.kr www.jingak.or.kr 진각종 
 [http://www.chongji.or.kr www.chongji.or.kr 불교 총 지 종 
 글로벌 세계 대 백과사전 분류 불교 
 
 안토니오 살리에리 
 
 안토니오 살리에리 Antonio Salieri 1750년 8월 18일 1825년 5월 7일 늘다 이탈리아 레 가노 태생 음악가 
 
 살리에리 당시 세간 찬사 얻다 음악가 이다 유년기 음악 재능 보이다 1766년 에는 빈 궁정 초청 받다 그 후 빈 머무르다 1788년 에는 궁정 작곡가 임명 되다 사망 직전 1824년 까지 그 지위 있다 
 
 빈 작곡가 특히 오페라 실내악 종교음악 높다 명성 쌓다 그 43 편의 오페라 중 가장 성공하다 것 《 Danaides 》 1784 과 《 Tarare 》 1787 꼽 수 있다 
 
 살리에리 높다 사회 적 지위 획득 하다 하이든 등 당대 저명하다 작곡가 들 교류 있다 베토벤 슈베르트 리스트 모두 어리다 때 그 지도 받다 적 있다 
 
 그러나 살리에리 일반 볼프강 아마데우스 모차르트 대립 가장 자다 알려지다 것 1790년 대 빈 살리에리 도작 설 독살 설등 소문 돌다 이 들 중 사실 입증 되다 것 하나 없다 그러나 이다 여러 연극 영화 소재 되다 이 들 중 유명하다 것 1984년 작 영화 《 아마데우스 》 이 안 살리에리 질투 심 강하다 인물 그려지다 있다 
 
 연혁 
 
 1766년 빈 나오다 F L 가스 만 사사 
 1788년 궁 정악 장이 되어다 빈 정주 
 1784년 그 루크 공동 작품 오페라 다나 이드 Les Danades 파리 상연 
 1818년 까지 음악 예술가 협회 지휘자 겸임 
 1824년 은퇴 
 
 작품 목록 
 
 오페라 
 
 《 여류 문인 들 Le donne letterate 》 1770 
 《 Armida 》 1771 
 《 베네치아 정기시 장 》 定期市場 1772 초연 
 《 La scuola de gelosi 》 1778 
 《 Der Rauchfangkehrer 》 1781 
 《 오 라스 Les Horaces 》 1786 
 《 타 라르 Tarare 》 1787 
 《 Axur Re d Ormus 》 1788 
 《 Palmira Regina di Persia 》 1795 
 《 Falstaff o sia Le tre burle 》 1799 
 
 바깥 고리 
 
 IMSLP Salieri Antonio 
 
 공학 
 
 공학 工學 은 과학 적 경제학 적 사회 적 원리 실용 적 지식 활용 하다 새롭다 제품 도구 등 만들다 것 공학 영역 넓다 여러가지 분야 세분 화 되어다 있다 
 
 개요 
 
 공학 하다 수학과 자연과학 기초 하다 가끔 인문 사회과학 지식 이용 하다 공동 안전 건설 복지 위해 유용하다 사물 환경 구축 하다 것 목적 하다 학문 
 
 공학 대부분 분야 수학 물리학 화학 등 자연과학 기초 하다 있다 공학 자연과학 차이점 있다 어떻다 현상 눈앞 두다 자연과학 도 “ 이 현상 어떻다 되다 것 이다 ” 나 “ 왜 그렇게 되다 것 이다 ” 하다 이미 존재 있다 상태 이해 추구 하다 것 반하다 공학 어떻다 하다 지금 존재 하다 않다 상태 물건 현실 만들다 수 있다 를 추구 하다 점 있다 어쩌면 어떻다 하다 목표 하다 성과 도달 하다 수 있다 하다 목적 성 가지 있다 볼 수 있다 
 
 그러므로 공학 안전성 경제성 보안 성 등 실용 적 관점 평가 및 판단 하다 사용 하다 수 있다 시간 인원 예산 제약 속 공 학적 목적 달성 하다 위 기술 적 검토 그 평가 공 학적 타당성 하다 공 학적 성질 분석 환경 적합 성 사용성 정비 성 整備性 Maintainability 수명 주기 비용 등 질량 속도 즉물 적 단순하다 측정 가능하다 성질 다르다 인간 대한 배려 기본 하다 평가 방법 필요하다 것 많다 그렇게 하다 평가 방법 개발 공학 중요하다 분야 
 
 또한 공학 다른 학문 성과 사회 환원 하다 위 기술 개발 하다 면 공동 복지 대한 배려 필요하다 공학 각 분야 학회 이론 적 내용 쌓다 놓다 신조 Creed ） 가다 정해지다 있다 
 
 현대 모든 사람 들 이용 있다 의미 로서 ‘ 엔지니어링 engineering 하다 용법 18 세기 돼다 생겨나다 것 ‘ 엔지니어링 의 개념 합치 하다 행위 고대 행해지다 오다 생각 되다 있다 
 
 공학 실천 하다 것 엔지니어 engineer 또는 기술자 부르다 
 
 역사 
 
 ‘ 엔지니어링 하다 단어 꽤 최근 생겨나다 것 그 단어 있다 전 엔지니어 engineer 기술자 하다 단어 존재 하다 있다 ‘ engineer 늘다 ‘ engine ‘ 접미사 ‘ er 이 붙다 형태 하다 기관 조작 하다 사람 의미 하다 ‘ engineer 가다 군용 병기 제작자 의미 쓰이다 문헌 1325년 경 있다 동시 ‘ engine 은 ‘ 전쟁 사용 되다 기계 장치 즉 무기 의미 있다 ‘ engine 의 어원 1250년 경 라틴어 잉게니움 ingenium 생기다 말로 잉게니움 천성 성질 특히 재능 뜻 거기 부터 파생 되다 기발하다 발명품 의미 가지 있다 
 
 후 민간 다리 건축물 건설 법 공학 분야 로서 발전 함 따르다 civil engineering 토목공학 불리 되어다 애초 engine 이 무기 의미 것 이기 때문 군사 관련 없다 분야 것 보이다 위해 civil 시민 단어 붙이 되다 것 
 
 다시 말 하다 18 세기 이전 군사기술 의미 하다 engineering ‘ 단어 civil engineering 군사 이외 기술 이 발전 함 따르다 에너지 등 이용 하다 편의 얻다 기술 전반 가리키다 되다 것 근 대적 공학 개념 상기 경위 형성 되다 것 인류 역사 좀 더 거슬러 올라가다 밝혀내다 찾아보다 고대 근 대 공 학과 일치 하다 개념 발견 하다 수 있다 
 
 고대 
 
 알렉산드리아 등대 이집트 피라미드 바빌론 공중정원 그리스 아크로폴리스 파르테논 신전 고대 로마 수도 도로 콜로세움 마야문명 잉카제국 아스테카 테오티우아칸 등 도시 피라미드 만리장성 등 고대 공학 정교하다 기능 보여주다 
 
 최초 토목 기술자 이름 알려지다 인물 임호테프 있다 이집트 파라오 조세르 왕 섬기다 기원전 2630년 부터 기원전 2611년 쯤 사 카라 조세르 왕 피라미드 계단 식 피라미드 의 설계 건설 감독 하다 것 보이다 
 
 고대 그리스 민간 용 군 사용 양쪽 분야 기계 개발 되어다 안티 키테라 섬 안티 키테라 기계 알려지다 것 중 세계 가장 오래되다 아날로그 컴퓨터 하다 아르키메데스 발명 기계 초기 기계공학 하다 예 그 후 기계 차 동기 어 또는 유성기 어의 지식 필요하다 그 두 가지 기계 이론 중요하다 원리 산업혁명 기어 트레인 설계 도와주다 지금 로봇공학 자동차 공학 등 여러 가지 분야 넓다 사용 되다 있다 
 
 기원전 4 세기 경 그리스 투석기 개발 되어다 중국 그리스 로마 삼 단 범선 물론 바리스타 캐터펄트 하다 복잡하다 기계 식 병기 사용 되다 있다 중세 트레뷰셋 개발 되어다 
 
 르네상스 기 期 
 
 월리 엄 길버트 1600년 에 De Magnete 저술 electricity 전기 하다 단어 세계 최초 사용 하다 점 전기공학자 창시자 여겨지다 있다 
 
 기계공학 토머스 세이버 리가 1698년 에 세계 최초 증기기관 만들다 이 증기기관 개발 산업혁명 이끌다 대량 생산 시대 열다 
 
 18 세기 공학 전문 하다 전문직 확립 되다 공학 수학 과학 응용 하다 분야 가리키다 되어다 동시 그때 군사 토목 나뉘다 있다 공학 단순하다 기술 간주 되어다 기계 제작 공학 하다 부분 추가 되어다 
 
 근 현대 
 
 1800년 대의 알렉산드로 볼타 실험 있다 그 후 마이클 패러데이 게오르크 옴 등 선구자 실험 거치다 1872년 에 전동기 발명 되다 것 전기공학 발단 19 세기 후반 제임스 와트 제임스 맥스웰 하인리히 헤르츠 성과 따르다 전자공학 시작 되어다 그 후 진공관 트랜지스터 발명 의하다 전자공학 발전 가속 되어다 지금 전자공학 공학 중 특히 기술자 많다 영역 되어다 
 
 토마스 세이 버리다 제임스 와트 발명 의하다 기계공학 발전 가속 되어다 산업혁명 기 期 각종 기계 그 수리 보수 위 도구 발달 그렇다 도구 들 영국 다른 나라 퍼지다 나가다 
 
 화학공학 산업혁명 기 期 이다 19 세기 기계공학 같이 발전 하다 대량 생산 신소재 새롭다 제조법 필요 하다 때문 그 따르다 화학물질 대량 생산 필수 적 이다 결국 그것 1880년 경 새롭다 산업 확립 되어다 화학공학 그러하다 화학 공장 제조법 설계 맡다 
 
 항공공학 항공기 설계 취급 하다 분야 항공우주 공학 우주선 설계 확장 되다 비교 적 최근 학문 분야 그 기원 19 세기 20 세기 걸치다 항공기 선구 적 발전 최근 18 세기 말 조지 케일 리 업적 기원 인정받다 있다 초기 항공기 다른 공학 분야 개념 기법 도입 하다 대부분 경험론 적 발전 하다 가다 
 
 라이트 형제 첫 비행 성공하다 약 10년 후 항공공학 크게 발전 하다 제 1 차 세계대전 군용 항공기 발전 되다 하다 반면 과학 적 기초 닦다 연구 이론 물리학 실험 결 하다 것 행해지다 
 
 컴퓨터 이용 
 
 공학 컴퓨터 역할 커지다 있다 공학 관해 컴퓨터 지원 하다 각종 소프트웨어 존재 하다 수리 모델 구축 그것 기본 하다 수치해석 컴퓨터 사용 하다 하다 것 
 
 예 들다 CAD 소프트웨어 3 차원 모델링 2 차원 설계도 작성 용이하다 하다 CAD 를 응용 DMU Digital Mock Up 이나 유한요소법 등 사용 CAE Computer Aided Engineering 를 사용 하다 시간 비용 걸리다 물리 적 프로토타입 만들다 않다 모델 작성 하다 해석 하다 수 있다 
 
 컴퓨터 이용 하다 것 제품 상품 결함 알아내다 부품 끼리 맞다 물리다 조사 하 거나 인체 공 학적 면 연구 하 거나 압력 온도 전자파 전류 전압 유체 흐름 운동 시스템 정적 및 동 적 특성 해석 하다 것 가능하다 
 
 특정 공학 분야 위 소프트웨어 있다 예 들다 CAM 소프트웨어 CNC 공작기계 주어지다 명령렬 생 성하다 
 
 생산 공정 관리 하다 소프트웨어 공정 관리 시스템 MPM 이 있다 EAD 늘다 반도체 집 적 회로 프린트 기반 전자 회로 설계 지원 다 간접 재 조달 관리 하다 MRO 소프트웨어 있다 
 
 최근 제품 개발 관련 되다 소프트웨어 집합 체 제품 수명 주기 관리 PLM 소프트웨어 사용 되다 있다 
 
 사회 적 상황 
 
 공학 본질 적 인간 사회 행동 좌우 되다 현대 제품 건설 반드시 공 학설 계 영향 받다 있다 공학 설계 환경 사회 경제 변화 미치다 도구 그 응용 크다 책임 부여 되어다 있다 많다 공학 계 학회 행동 규약 제정 회원 사회 그것 알리다 하다 있다 공학 프로젝트 중 논쟁 되다 것 있다 예 들다 핵무기 개발 중유 추출 등 있다 이 것 관 사회 적 책임 대해 엄 방침 설정 하다 기업 있다 
 
 공학 인간 개발 중요하다 원동력 중 하다 가지 아프리카 사하라 사막 부근 공 학적 능력 매우 낮다 그 때문 아프리카 여러 나라 대개 자력 중요하다 기반시설 개발 하다 것 불가능하다 밀레니엄 개발 목표 상당 부분 달성 하다 위 하다 기반시설 개발 지속 가능하다 기술 적 개발 가능하다 위 충분하다 공 학적 역량 필요 하다 해외 개발 재해 구조 실행 하다 NGO 늘다 기술자 다수 모으다 있다 다음 같다 자선단체 인류 위해 공학 도와주다 것 목표 하다 있다 
 
 국경 없다 기술자 들 en Engineers Without Borders Engineers Without Borders 
 en Engineers Against Poverty Engineers Against Poverty EAP 
 Registered Enginners for Disaster Relif RedR 
 en Engineers for a Sustainable World Engineers for a Sustainable World ESW 
 
 다른 학문 분야 관계 
 
 과학 
 
 카르 고 전적 공학 교과서 Foundation of Solid Mechanics 의 개정판 다음 같이 써다 
 
 공학 과학 완전하다 다르다 과학자 자연 이해 하다 하다 기술자 자연 세계 존재 하다 않다 것 만들다 하다 기술자 발명 강조 하다 발명 실현 화하다 위 하다 아이디어 실체 화하다 모든 사람 쓸다 수 있다 형체 설계 하다 하다 그것 장치 도구 재질 기법 컴퓨터 프로그램 혁신 적 실험 문제 새롭다 해결 책 기존 무언가 개량 하다 것 설계 구체 적 않다 안 되다 형태 수법 수치 설정 되어다 야하다 새롭다 설계 착수 하다 기술자 필요하다 정보 모두 준비 되어다 있다 리 없다 음 알아차리다 하다 많다 경우 과학지식 부족 따르다 정보 제한 되어다 있다 따라서 기술자 수학 물리학 화학 생물학 역학 공부 하다 그렇다 나서다 공학 있다 어서 필요성 따르다 관련 과학 지식 추가 하다 경우 많다 
 
 과학 적 방법 공 학적 방법 겹 치다 부분 있다 공 학적 방법 과학 적 엄밀하다 해명 돼다 않다 과거 여러 사례 도출 하다 수 있다 경험론 적 법칙 짜다 맞추다 것 하지만 그 기본 현상 정확하다 관찰 관찰 결과 분석 하다 전달 하다 위해 공 학적 방법 과학 적 방법 수학 같다 분류 기준 사용 다 
 
 Walter Vincenti 의 저서 What Engineers Know and How They Know it 따르다 공학 연구 과학 연구 다른 성질 가지 있다 하다 있다 공학 대체로 물리학 화학 정확하다 이해 하다 수 있다 분야 문제 자체 정확하다 방법 풀기 너무 복잡하다 예 들다 항공기 관해 공기역학 적 흐름 나비어 스톡 스 방정식 근삿값 나타내다 재료 피로 疲勞 영어 fatigue 손상 계산 마이너 법칙 사용 다 또한 공학 태반 경험론 적 수업 자주 채용 있다 
 
 역사 적 보다 공학 자연과학 서로 영향 끼치다 발달 하다 오다 하다 예 들다 증기기관 효율 관 연구 로부터 열 관 인식 깊다 열 관해 자연과학 연구 진행 되다 수 있다 것 따르다 냉각 기술 또한 개발 되다 수 있다 
 
 의학과 생물학 
 
 목적 방향성 다르다 의학과 공학 일부 분야 공통분모 인체 연구 있다 의학 관해 선 필요하다 기술 사용 하다 인체 기능 유지 강화하다 경우 따르다 인체 일부 대체 하다 것 목표 하다 것 있다 
 
 현 대 의학 이미 일부 장기 기능 인공 것 치 환하다 것 가능하다 하다 있다 심장 박 동기 등 자주 사용 되다 있다 의용 생체 공학 생체 인공 물 채우다 넣다 것 전문 하다 영역 
 
 역 인체 생물학 적 기계로 취급 하다 연 구 대상 하다 공학 분야 있다 기술 그 기능 진화 시키다 것 전문 하다 예 들다 인공 지능 뉴런 네트워크 퍼지다 논리 로봇 등 있다 공학 의학 학 제적 영역 또한 존재 하다 
 
 의학과 공학 실세 계 관 문제해결 목적 하다 있다 그 때문 현상 좀 더 엄밀하다 과학 적 이해 하다 필요 있다 두 분야 모두 실험 경험 적 지식 필수 되어다 
 
 의학 인체 기능 연구 다 인체 생체 기계로 인식 하다 경우 공 학적 수법 모델 화 가능하다 다수 기능 가지 있다 
 
 예 들다 심장 펌프 비슷하다 기능 가지 골격 지렛대 연결 되다 듯 하다 구조 가지 있다 또한 뇌 전 기 신호 발생 시키다 있다 이렇다 유사성 의학 관 공학 응용 중요성 증대 따르다 공학 의학 지식 응용 의용 생체 공학 태어나다 
 
 시스템 생물학 같다 새롭다 과학 분야 시스템 모델링 컴퓨터 이용 해석 등 공학 사용 되어다 오다 해석 수법 채용 하다 생명 이해 하다 하다 있다 것 
 
 예술 
 
 공학 예술 사이 관련 있다 건축 조원 인더스트리얼 디자인 마치 공학 예술 접점 교환 하다 분야 다른 부분 간접 적 관련 있다 분야 있다 
 
 시카고 미술관 NASA 의 항공우주 관련 디자인 관 전람회 개최 적 있다 로베르 마야르 설계 다리다 예술 적 평가 받다 있다 남 플로리다 주립대 국립 과학 재단 지원 받다 공 학부 예술 공학 맞추다 학과 개설 되어다 있다 
 
 레오나르도 다빈치 르네상스 기 예술가 겸 기술자 유명하다 
 
 그 외 
 
 정치학 공학 하다 말 도입 사회 공학 정치 공학 공학 방법론 정치학 지식 이용 하다 정치 구조 사회 구조 형성 연구 다 
 
 각주 
 
 참고 문헌 
 
 서적 인용 editor Dorf Richard others title The Engineering Handbook edition 2 year 2005 publisher CRC location Boca Raton isbn 0849315867 
 서적 인용 last Billington first David P title The Innovators The Engineering Pioneers Who Made America Modern date 1996-06 05 publisher Wiley New Ed edition isbn 0-471 14026-0 
 서적 인용 last Petroski first Henry authorlink title To Engineer is Human The Role of Failure in Successful Design date 1992-03 31 publisher Vintage isbn 0-679 73416-3 
 서적 인용 last Petroski first Henry authorlink title The Evolution of Useful Things How Everyday Artifacts From Forks and Pins to Paper Clips and Zippers Came to be as They are date 1994-02 01 publisher Vintage isbn 0-679 74039-2 
 서적 인용 last Lord first Charles R title Guide to Information Sources in Engineering date 2000-08 15 publisher Libraries Unlimited isbn 1-563 08699-9 doi 10.1336 1563086999 
 서적 인용 last Vincenti first Walter G title What Engineers Know and How They Know It Analytical Studies from Aeronautical History date 1993-02 01 publisher The Johns Hopkins University Press isbn 0-80184588 2 
 서적 인용 last Hill first Donald R title The Book of Knowledge of Ingenious Mechanical Devices Kit á b f í ma rifat al hiyal al handasiyya origyear 1206 date 1973-12 31 publisher Pakistan Hijara Council isbn 969-8016 25-2 
 
 같이 보기 
 
 공학 용어 집 
 KIST 
 
 바깥 고리 
 
 언어고리 en [http://www.engineer.ucla.edu/history/origin.htm 공학 기원 
 [http://www.nae.edu/ National Academy of Engineering NAE 
 [http://www.asee.org/ American Society for Engineering Education ASEE 
 The US Library of Congress [http://www.loc.gov/rr/scitech/SciRefGuides/eng-history.html Engineering in History bibliography 
 [http://www.ices.cmu.edu ICES Institute for Complex Engineered Systems Carnegie Mellon University Pittsburgh PA 
 [http://www.tc.umn.edu/~tmisa/biblios/hist_engineering.html History of engineering bibliography at ミネソタ大学ツインシティー校 University of Minnesota 
 * [http://www.spice.ci.ritsumei.ac.jp/~thangc/programs/japanese.htm 다 층 뉴럴 네트워크 자기조직화 사 상의 애플리케이션 
 
 라이너스 폴링 
 
 과학자 정보 
 
 이름 라이너스 칼 폴링 노벨상 딱지 
 
 그림 pauling jpg 
 
 그림 크기 
 
 그림 설명 라이너스 폴링 1954년 경 
 
 태어나다 날 
 태어나다 곳 미국 오리건 주 포틀랜드 
 
 죽다 날 
 죽다 곳 미국 캘리포니아 주 빅 
 
 거주지 
 
 국적 미국 
 
 분야 양자화학 생화학 
 
 소속 정규 교수 캘리포니아 공과 대학교 1927-63 
 캘리포니아 대학교 샌디에이고 1967-69 
 스탠퍼드 대학교 1969-75 
 선임 연구원 민주제 연구 센터 1963-67 
 
 출신 대학 오리건 주리다 대학교 화학 캘리포니아 공과 대학교 대학원 
 
 지도 교수 디킨슨 Roscoe G Dickinson 
 
 지도 학생 
 주요 업적 
 수상 노벨 화학상 1954년 노벨 평화상 1962년 
 
 종교 
 
 참고 사항 
 
 
 
 라이너스 칼 폴링 Linus Carl Pauling 1901년 2월 28일 1994년 8월 19일 은 노벨 화학상 노벨 평화상 수상한 미국 화학자 
 
 DNA 의 구조 밝혀내다 노벨상 받다 제임스 왓슨 자신 쓸다 《 이중 나선 Double Helix 》 라이너스 폴링 당시 생화학 분야 권위자 이다 가장 높다 수준 연구 진행 있다 고 평가 하다 정도 그 분자생물학 분야 크다 영향 끼치다 
 
 1962년 에는 지표 핵실험 반대 공로 노벨 평화상 받다 그 지금 혼자 노벨상 두 번 받다 유일하다 사람 마리 퀴리 물리학상 남편 함께 받다 존 바딘 두 번의 물리학상 다른 사람과 함께 받다 프레데릭 생어 1980년 에 다른 사람과 함께 받다 
 
 초기 생애 교육 
 
 폴링 오레건주 포틀랜드 헤 헨리 윌리엄 폴링 Herman Henry William Pauling 1876년 1910년 과 루시 이사벨 벨레 달링 Lucy Isabelle Belle Darling 1881년 1926년 의 장남 태어나다 그 이름 외할아버지 칼 Carl 과 친 할아버지 Linus 를 기념 하다 라이너스 칼 Linus Carl 따르다 지다 아버지 헤만 어머니 루시 각각 23 살 18 살 오레건주 콘돈 하다 디 너 파티 만나다 6 개월 후 그 들 결혼 하다 
 
 헤 폴링 미주리 주의 콘코디아 독일 계 이주 농민 후손 칼 폴링 가족 함께 오레건주 오 스웨 고 정착 하다 캘리포니아 가다 거기 그 주 조 공장 철물 상 일 하다 중등 학교 마치다 다음 헤 폴링 약사 되다 위해 견습 생으로 일 하다 그 견습 생 수행 끝나다 그 제과점 도매 상인 되어다 
 
 폴링 어머니 루시 영국 스코틀랜드 계 후손 교사 농민 측량 사 우체국 장 변호사 일 라이너스 윌슨 달링 딸 라이너스 달링 11 세 고아 되어다 학교 선생 되다 전 제빵사 아래 견습 생으로 일 하다 그 오레건주 터너 온 엘리스 여인 사랑 빠지다 결국 그 들 결혼 하다 1888년 7월 17일 엘리스 다섯 번째 아이 낳다 유산 되어다 그리고 한 달이 채 가기 전 네 명의 딸 들 남편 맡다 앨리스 사망 하다 
 
 라이너스 폴링 태어나다 후 1년 을 포틀랜드 그 부모님 함께 단칸 방 아파트 보내다 1902년 그 여동생 파울 린 태어나다 후 폴링 부모님 도시 벗어나다 결정 하다 그 들 포틀랜드 살다 아파트 매우 붐비다 거주지 공간 적 여유롭다 못 하다 루시 헤 새롭다 거주지 찾다 동안 오 스웨 고의 헤 부모님 집 머무르다 헤 Skidemore 제약회사 외판 원 일 하다 되다 살렘 Salem 지역 가족 함께 이주 하다 1904년 루실 출생 함께 헤 폴링 오 스웨 고로 가족 함께 이주 하다 거기 그 개인 약국 개업 하다 그러나 오 스웨 고의 경기 안 좋다 그 그 가족 들 1905년 콘돈 다시 이주 하다 
 
 1909년 폴링 친 할아버지 라이너스 그 두 번째 부인과 이혼 하다 그 딸 루시 폴링 어머니 오다 나이 거의 같다 어리다 학교 선생 재혼 하다 그리고 몇 달이 지나 신장염 비롯 되어다 합병증 야기 되다 심장마비 사망 하다 그 동안 헤 폴링 복부 주 기적 심하다 통증 약하다 체력 매우 고통 받다 있다 루시 여형제 애비 Abbie 늘다 헤 목숨 위태롭 도록 아프다 것 보고 즉시 가정 주치의 연락 하다 의사 통증 완화 시키다 위해 헤만 진정제 투여 하다 그것 일시 적 경감 이다 뿐이다 그 건강 다가오다 몇 달동 안 매우 악화 되어다 1910년 6월 11일 그 라이너스 루실 파울 린 혼자 짊 어 지게 되다 루시 남다 위궤양 결국 사망 하다 
 
 폴링 어리다 시절 대단하다 독서광 이다 하다 폴링 재능 일찍 알아보다 아버지 헤르 폴링 지방 신문 더 오리 가다 The Oregonian 의 편집장 아홉 살 아들 더 읽다 하다 책 무엇 묻다 편지 쓰기 하다 폴링 초등학교 친구 로 이드 제 프레 스 자기 방 작다 화학 실험실 가지 있다 제 프레 스 실험실 하다 실험 폴링 화학공학 자 되다 결심 계기 되어다 하다 고등학교 때 폴링 할아버지 수위 근무 하다 제철 공장 많다 실험 기구 재료 몰래 운반 하다 화학 실험 계속 하다 고등학생 되다 폴링 책 화학 실험 쌓다 온 엄청나다 양 화학 지식 선생님 들 놀라다 하다 화학 담당 선생님 방과후 실험 돕기 하다 고등학교 3 학년 되다 폴링 보수 많이 받다 수 있다 화학공학 자 되다 싶다 대학 가다 싶다 그러나 가난 찌들다 어머니 벨 아들 생계 꾸리다 일 더 적극 적 돕다 원하다 폴링 대학 가다 싶다 말 화 내다 철물 점 취직 시키다 주다 하다 고민 하다 폴링 친구 제프리스 가족 충고 듣다 당시 오리건 농업 대학 현 오리건 주리다 대학 화학공학 과 진학 하다 결심 하다 어머니 설득 하다 
 
 폴링 15 세 3 학년 1 학기 이미 오리건 농업 대학 입학 하다 수 있다 학점 다 채우다 상태 대학 진학 하다 크다 무리 없다 당시 오리건 주 고등학교 3 학년 1년 동안 필수 학점 이다 미국사 듣다 못 하다 폴링 학교장 1 학기 일 년 과정 들다 수 있다 해달라다 부탁 하다 거절 당하다 결국 폴링 고등학교 졸업장 포기 대학 진학 하다 폴링 모교 워싱턴 고등학교 45년 뒤 이미 폴링 두 개 노벨상 수상한 후 명예 졸업장 수여 하다 그 해 여름 폴링 식료품 잡화 점 1 주일 8달러 를 벌다 아르바이트 일 하다 그 어머니 포틀랜드 제조 공장 다수 운영 하다 Schwietzerhoff 오다 면담 하다 취직 하다 시키다 폴링 견습 공 하다 달 40달러 를 받다 고용 되어다 폴링 그 일 매우 능숙하다 월급 인상 되어다 하다 달 50달러 를 받다 일 하다 그 여 가시 간 그 친구 둘 함께 사진 실험실 세우다 작다 사진 가게 운영 하다 그 이 비즈니스 함 후 그 대학 생활 하다 수 있다 충분하다 돈 벌다 소망 하다 폴링 오레건주 농업 대학 입학 허가 편지 1917년 9월 에 받다 그 어머니 직장 사장 그 대학입학 계획 알리다 
 
 고등 교육과정 
 
 1917년 10월 폴링 그 대학 생활 비용 모으다 두다 200 여 달러 사용 하다 그 사촌 Mervyn 과 함께 Corvallis 캠퍼스 주변 하숙집 살다 첫 번째 학기 폴링 화 학과 두 과목 수학 두 과목 기계 제도 현대 영어 산문 체육 그리고 군 훈련 수강신청 하다 폴링 그 학교 생활 초기 1 학년 여학생 이린 Irene 과 사랑 빠지다 되다 폴링 그 저축 150달러 정도으로 그녀 위해 쓰기 하다 그 곧 여학생 기숙사 주방 정리 하다 업무 고기 자르다 난로 장작 패 일 한 달 100시간 정도 하다 그러하다 일 하다 시간 당 25 센트 보수 불구 폴링 재정 적 곤란하다 겪다 그 돈 절약 하다 위해 캠퍼스 식당 하루 한 끼 식사 하다 것 때우다 폴링 매우 대학 생활 활발하다 하다 때문 Delta Upsilon 비영리 단체 소속 되어다 활동 하다 하다 그 2 학년 이후 어머니 가족 생계 보탬 되다 위해 포틀랜드 돈 벌다 계획 하다 하지만 대학교 그 정량 분석 가르치다 위치 그 권하다 그 마침 정량 분석 과목 막 이수 상태 이다 그 일주일 40시간 을 실험실 교실 일 하다 하다 달 100달러 정도 벌다 그리고 이러하다 돈 그 대학 계속 공부 하다 수 있다 도와주다 계기 되어다 
 
 그 마지막 2년 간의 대학 생활 폴링 원자 분자 전 자구 조 대한 일 하다 Gilbert N Lewis 오다 Irving Langmuir 의 업적 대해 알 되어다 그 그 연구 물리 적 화학 적 물질 성질 이용 하다 어떻다 그것 들 분자 이루다 원자 들 구조 관련 되어다 대해 초점 맞추다 하다 그리하여 그 양자화학 새롭다 과학 분야 창시자 되어다 폴링 인류학 사회학 대한 공부 무시 하다 시작 하다 그 게다가 물리 수 학부 필수 과목 대해 서도 확실하다 다루다 Samuel Graf 교수 폴링 높다 수준 수학 과정 그 조교 로서 선발 하다 4 학년 겨울 무렵 폴링 가정 경제학 전공 하다 학생 들 대상 화 학부 과목 가르치다 것 제안 받다 그 곳 폴링 미래 아내 되다 사람인 Ava Helen Miller 가다 있다 
 
 1922년 폴링 오레건주 주리다 대학 졸업 하다 화학공학 학위 받다 그리고 대학원 캘리포니아 주의 패서디나 칼텍 지도 교수 Roscoe G Dickinson 지휘 아래 가다 그 결정 구조 결정 짓다 X 선 회절 분광법 사용 포함 하다 연구 로서 졸업 하다 그 칼텍 있다 동안 광물질 무기질 들 결정구조 관 7 장 짜다 논문 발표 하다 그 물리화학 phD 를 받다 1925년 에 수리물리학 분야 최고 영예 함께 졸업 하다 
 
 1917년 폴링 코 발리스 Corvallis 위치 현재 오리건 주리다 대학 전신 오리건 농업 대학 the Oregon Agricultural College 들어가다 그러나 경제 적 어려움 때문 그 full time 일 하다 하다 그 장작 쪼개다 청소 하다 여학생 회관 주방 고기 써다 등 일 하다 또한 2 학년 여름방학 아스팔트 성분 시험 하다 일자리 구 하다 쓰다 남다 돈 집 보내다 그러나 2년 의 학업 마치 어머니 벨 아들 폴링 1년 동안 휴학 하다 일 도 달라 하다 그렇다 상황 폴링 화학 교수 로부터 1년 동안 정량 화학 가르치다 일자리 받다 되다 학교 계속 남아 돈 벌다 공부 계속 하다 수 있다 되다 폴링 강의 준비 많다 열정 쏟다 부다 그 강의 학생 들 점차 인기 얻다 인정 받다 1922년 겨울 학기 가정 경제학 화학 수업 맞다 되다 폴링 수업 아바 헬렌 밀러 만나다 되다 둘 1923년 6월 17일 에 결혼 하다 되다 
 
 OAC 마지막 2년 동안 그 캘리포니아 대학 화학 과장 길버트 루이스 제너럴 일 렉 트릭 사의 공업화 학자 어빙 랭뮤어 원자 전 자구 조 분자 이루다 화학결합 대한 성과 접 하다 되다 그 두 원자 사이 공유 전자 가지다 화학 결합 생기다 그 들 이론 매혹 되어다 물리 적 화학 적 성질 원자 들 결합 구조 어떻다 관계 있다 자신 주 연 구 분야 하다 하다 양자 화학 기초 세우다 
 
 1922년 폴링 OAC 를 졸업 칼텍 아더왕 불리다 저명하다 화학자 아더 아모스 노이즈 발탁 되어다 칼텍 California Institue of Technology Caltech 의 대학원 과정 진학 하다 그 로스 코 G 디킨슨 지도 아래 X 선 구 조 결정학 연구 하다 몰리브덴 광 비롯 다섯 가지 결정 원 자구 조 밝혀내다 그 1925년 물리화학 수리물리학 박사학위 받다 
 
 화학 결 합의 본질 관 연구 
 
 1920년 대 말 폴링 화학결합 본질 관 논문 내기 시작 하다 이다 이후 1939년 에 출판 화학결합 관련 되다 그 책 이어지다 되어다 이 들 폴링 1954년 에 노벨상 수상한 연구 화학결합 본질 그것 이용 복잡하다 물질 들 구 조 규명 관 연구 기초 있다 
 
 폴링 그 화학결합 관 연구 들 The Nature of the chemical bond 집약 시키다 출판 하다 이 책 가장 영향력 크다 화학 책 중 하나로 여겨지다 이 책 초판 출판 되다 1939년 으로부터 30년 이 흐르다 때 이 책 16000 번 이상 인용 되어다 심지어 70년 이 흐르다 지금 이 분야 관련 되다 논문 들 종종 그 책 인용 하다 
 
 폴링 화학결합 관련 되다 업적 중 하나 혼성오비탈 개념 처음 도입 하다 것 일반 적 원자 있다 전자 s 혹은 p 오비탈 등 오비탈 모양 확률 존재 하다 생각 되다 그러나 원자 간 결합 설명 하다 때 다른 종류 오비탈 성질 섞다 새롭다 함수 정의 하다 훨씬 설명 편리하다 것 나타나다 예 들다 탄소 원자 경우 하다 개 2 s 오비탈 3 개 2 p 오비탈 가지 있다 이 4 개 오비탈 혼성 화 하다 4 개 동일하다 오비탈 sp 3 혼성오비탈 만들다 것 메탄 같다 탄소 화합물 탄소 4 개 결합 형성 있다 것 설명 하다 수 있다 또한 탄소 4 개 오비탈 중 1 개 2 s 오비탈 2 개 2 p 오비탈 혼성 화 하다 3 개 동일하다 오비탈 sp 2 혼성오비탈 형성 2 p 오비탈 하다 개다 혼성 화 하다 않다 채 남다 수 있다 이르다 통 하다 불 포화 탄소 화합물 에틸렌 같다 화합물 결합 설명 하다 수 있다 이 외 탄소 다른 화합물 다른 형태 혼성 화 하다 
 
 폴링 화학결합 대한 업적 중 또 하나 이온결합 공유결합 간 관계 규명 것 이다 이온결합 결합 이루다 원자 간 전자 이동 이루어지다 결합 말 하다 것 공유결합 결합 이루다 전자 균일하다 분배 이루어지다 결합 말 하다 것 폴링 이 두 종류 결합 상극 이루다 실제 적 이루어지다 대부분 원자 간 결 합의 성격 이 사이 어딘가 존재 한다는 것 보이다 또한 이 과정 폴링 자신 제창 폴링 전기음성도 의 개념 쓰이다 되다 결합 이루다 두 원자 전기음성도 차이 결 합의 이온 성 즉 원자 간 결합 이온결합 공유결합 중 어느 결합 더 비슷하다 존재 하다 지르다 결정 하다 것 
 
 폴링 화학결합 관 업적 중 세 번째 것 방향족 탄화수소 구조 규명 하다 것 이다 이 이전 벤젠 구조 대한 가장 나은 설명 독일 화학자 케쿨레 설명 이다 케쿨레 벤젠 두 가지 구조사이 빠르다 오다 가다 하다 구조 유지 되다 있다 말 하다 이 때 첫 번째 구조 단일결합 이다 탄소 탄소 간 결합 두 번째 구조 이중결합 이중결합 이다 탄소 탄소 간 결합 두 번째 구조 단일결합 존재 하다 설명 하다 반면 폴링 양자역학 기초 하다 새롭다 설명 제시 하다 이다 벤젠 탄소 탄소 간 결합 이중결합 단일결합 중간 쯤 되다 결합 하다 있다 것 즉 벤젠 구조 케쿨레 제시 두 가지 구조 사이 구조 로서 존재 하다 것 두 가지 구조 존재 하다 그 두 가지 구조사이 오다 가다 하다 것 아니다 것 이다 후 이러하다 현상 대하 공명 resonance 이름 주어지다 되어다 이러하다 폴링 벤젠 구조 대한 설명 앞서 그 제시 오비탈 혼성 화 같다 맥락 있다 볼 수 있다 이다 두 가지 설명 모두 여러 개 전 자구 조 합치다 저서 그러하다 구조 들 사이 어딘가 위치 하다 구조 만들다 내다 때문 
 
 원자핵 구조 관 연구 
 
 1952년 9월 16일 에 폴링 나 원자핵 모델 가지 있다 문제점 해결 하다 문장 새롭다 연구노트 저술 하다 시작 하다 1965년 10월 15일 폴링 Science 지다 Proceedings of National Academy of Sciences 지다 그 원자핵 모델 Close Packed Spheron Model 발표 하다 이후 거의 30년 동안 폴링 1994년 에 죽 때 그 spheron cluster model 관련 되다 여러 개 논문 저술 하다 
 
 폴링 spheron model 깔리다 기본 적 생각 원자핵 중성미자 무리 집단 볼 수 있다 것 기본 적 중성미자 무리 중양 자 알파입자 3 중양 자 있다 수 있다 또한 짝수 원자번호 갖다 원자핵 경우 알파입자 무리 구성 되어다 있다 설명 하다 폴링 원자핵 구 구조 platonic solid 오다 같다 기하 적 구조 로부터 도출 해내다 이다 이 당시 독립 입자 모델 부터 이르다 도출 해내다 일반 적 방법 다르다 또한 1990 년 폴링 하다 인터뷰 그 자신 모델 대해 이렇게 말 하다 
 
 최근 나 실험 적 측정 되다 들뜨다 상태 바닥상태 진동 에너지 분석 함 원자핵 구조 알아내다 위해 노력 있다 Physical Review Letter 나 다른 물리학 출판물 보다 나 많다 물리학자 들 원자핵 구조 관심 있다 것 알 되어다 하지만 그러하다 물리학자 중 여태 어느 누구 내 밝히다 것 나오다 같다 방법 사용 하다 밝히다 사람 없다 따라서 나 이 연구 앞 나 속도 맞추다 진행 하다 것 
 
 생물 분자 
 
 1930년 대 중반 폴링 새롭다 분야 뛰어들다 결정 하다 비록 그 흥미 가지 연구 하다 것 무기 분자 구조 초점 맞추다 있다 생물학 적 중요하다 분자 들 대해 서도 생각 있다 당시 록펠러 재단 자연과학 자금 책임자 이다 위버 폴링 새롭다 연구 진행 하다 위 자금 대다 주다 따라서 그 돈 연구 건물 새롭다 짓다 직원 뽑다 장비 구축 하다 분자생물학 분야 의 연구 진행 하다 수 있다 그 새롭다 분야 의 연구 위해 토마스 헌트 모건 테오도시우스 도브잔스키 캘빈 브리 지스 알프레드 스터트반트 같다 생물학자 들 교류 하다 정보 얻다 나가다 
 
 그 당시 폴링 생명 없다 화학물질 생명체 변환 되다 데 단백질 중요하다 역할 하다 생각 하다 따라서 단백질 구조 기능 밝히다 생명 비밀 풀 수 있다 생각 하다 그 X ray 회절 분석 통해 헤모글로빈 구조 분석 하다 하다 단백질 그 방법 맞다 않다 왜냐하면 단백질 크기 너무 크다 다양하다 거대 분자 이다 때문 또한 단백질 조금 가열 하다 변성 일어나다 때문 정제 분리 어렵다 따라서 1930년 대 영국 결정학자 윌리엄 아스 트 버리다 찍다 가장 좋다 X ray 사진 대해 폴링 양자역학 적 설명 하다 수 없다 
 
 이 문제 해결 하다 데 11년 이 걸리다 그 수학 적 분석 옳다 아스 트 버리다 사진 단백질 분자 예상 위치 기울어지다 있다 폴링 단백질 변성 실험 통해 단백질 가다 역적 약하다 결합 비가역 적 강하다 결합 존재 하다 밝히다 그리고 약하다 결합 수소결합 강하다 결합 공유결합 추정 하다 이후 그 미르 스키 함께 아미노산 들 공유결합 일종 펩티드 결합 통해 사슬 형성 이 들 약하다 수소결합 통해 특별하다 모양 가지다 단백질 형성 되다 생각 하다 그렇다 때문 우선 아미노산 구조 밝히다 펩티드 결 합의 길이 각도 결정 하다 것 우선 되어다 하다 생각 하다 이 연구 통해 단백질 가능하다 구조 수 대폭 줄이다 수 있다 단백질 성질 대해 알 수 있다 폴링 이 연구 통해 헤모글로빈 구조 모델 원자 들 나선형 구조 배열 되어다 밝히다 이 아이디어 일반 화하다 단백질 적용 시키다 1951년 아미노산 펩티드 구조 그리고 펩티드 결 합의 평면 성질 기반 하다 폴링 로버트 코리 그리고 헤르 브랜손 단백질 2 차 구조 1 차 적 구조 적 특징 알파 나선 베타 병풍 구조 제안 하다 
 
 1936년 폴링 오스트리아 출신 과학자 랜스 타이 너 만나다 항체 대한 의문 점 듣다 되어다 항체 들 모두 비슷하다 크기 단백질 어떻다 특정하다 항원 정확하다 구별 결합 하다 수 있다 폴링 이 대해 깊다 생각 잠기다 그 특정하다 항원 구별 하다 항체 특이 성 분자 구조 관련성 있다 것 가정 하다 그리고 1940년 그 대한 답 내놓다 항체 한쪽 끝 항원 닿다 주위 모양 형성 하다 수소결합 정전기 적 인력 의하다 유지 되다 따라서 항체 항원 상보 적 형태 가지 되어다 자다 들어맞다 되다 이론 이다 이 이론 폴링 이 분야 이끌다 가다 그 명성 높이다 주다 
 
 단백질 대해 많다 것 밝혀내다 폴링 이다 여전하다 생명 비밀 해결 하다 못 하다 1952년 허쉬 체이스 실험 결과 유전자 DNA 로 구성 되어다 결론 나오다 나다 폴링 DNA 연구 관심 쏟다 시작 하다 그 DNA 의 구조 연구 끝 DNA 늘다 삼중 나선 구조 제안 하다 1952년 DNA 의 구조 관 논문 발표 하다 물론 그 모델 기본 적 실수 있다 폴링 DNA 의 염기 중심 바깥쪽 배치 시키다 인산 기르다 안쪽 배치 시키다 서로 결합 다 고 주장 하다 오류 범 말다 폴링 DNA 의 구조 분자 적 모델 대해 연구 있다 소식 캐번디시 연구소 전해지다 때 왓슨 크릭 DNA 의 분자 적 모델 연구 있다 그 들 킹스 칼리지 모리스 윌킨스 로잘린드 프랭클린 아직 출판 하다 않다 데이터 도움 얻다 그 들 데이터 나선 그 축 따르다 평면 염기 있다 음 밝히다 데 결정 적 증거 제시 하다 1953년 초 제임스 왓슨 프랜시스 크릭 올바르다 구조 로서 DNA 이중 나선 제안 하다 사실 왓슨 크릭 DNA 늘다 삼중 나선 구조 띠 있다 생각 하다 그 들 생각 대해 로잘린드 프랭클린 그 들 건네다 모형 찢다 버리다 그 모델 문제점 음전하 가지다 인산 기 들 DNA 분자 중심 위치 하다 뿐 아니다 분자 너무 촘촘 하다 지적 하다 그렇다 그녀 왓슨 크릭 자신 찍어내다 DNA 의 X 선 회절 사진 제시 하다 이 때문 왓슨 크릭 바르다 길 걸다 나가다 수 있다 하지만 폴링 밀도 데이터 잘못 해석 하다 좋다 품질 X ray 회절 사진 얻지 못 하다 등 DNA 구조 밝히다 과정 실수 부분 들 인정 하다 폴링 그 문제 조사 하다 동안 영국 로잘린드 프랭클린 세계 가장 좋다 X ray 사진 찍다 있다 그 사진 왓슨 크릭 성공 대한 열쇠 이다 폴링 자신 동료 로베르 트 코 레이 프랭클린 사진 몇 장 보다 불구 잘 못 되다 DNA 구조 고안 하다 전 그 사진 보지 못 하다 그 프랭클린 연구소 방문 하다 많다 기회 있다 그렇다 않다 결론 적 폴링 DNA 삼중 나선 이론 급하다 논문 통해 발표 것 그 인생 최대 실수 이자 그 자존심 상처 얻다 최악 사건 해도 과언 아니다 
 
 분자유전학 
 
 1949년 11월 라이너스 폴링 하 베이 이 타 노 S J 싱어 그리고 이베르 트 웰스 논문 사이언스 지다 출판 하다 이다 비정상 적 단백질 의하다 인간 질병 첫 증거물 이다 분자 수준 이해 되다 첫 번째 질병 이다 전 기 영동 통해 그 들 겸 형 적혈구 빈혈 증 걸리다 환자 각각 적혈구 변형 되다 형태 헤모글로빈 가지 있다 음 증명 하다 그리고 겸 형 적혈구 형질 가지다 사람 들 정상 비정상 형태 헤모글로빈 모두 가지 있다 이 확인 되어다 이다 멘델 유전 단순하다 단백질 존재 결정 하다 것 아니다 단백질 특정하다 물리 적 특성 결정 함 보여주다 첫 증거 이다 즉 분자유전학 도래 하다 음 나타내다 
 
 분자 의학 의학 적 연구 그리고 비타민 C 고취 
 
 1951년 폴링 “ 분자 의학 ” 제목 강의 하다 1950년 대 후반 폴링 정신병 효소 기능장 애로 발생 한다는 믿음 뇌 기능 효소 역할 대해 연구 하다 1965년 폴링 아브라함 호퍼 논문 읽다 비타민 그 관련 되다 결핍 증 예방 무관 하다 생화학 적 중요하다 효과 가지 있다 이론 제시 하다 1968년 폴링 제목 짧다 논문 사이언스 지다 투고 하다 하지만 이 논문 1970년 대에 다소 논쟁 있다 비타민 대량 투여 요법 운동 야기 하다 폴링 몸 속 존재 하다 물질 농도 변화 시키다 질병 예방 치료 하다 실행 언급 하다 위해 “ orthomolecular 분자 농도 조 정론 입각 ” 용어 만들다 내다 그 생각 분자 농도 조 정론 입각 의학 기초 형성 하다 통상 적 의학 계 일반 적 실행 되다 않다 강경하다 논쟁 해오다 
 
 비타민 C 대한 폴링 연구 더 크다 논쟁 불러일으키다 그 1966년 생화학자 어윈 스톤 비타민 C 복용 개념 설명 하다 거기 대해 확신 가다 폴링 감기 예방 하다 위해 매일 비타민 C 3   g 복용 하다 그 자신 몸 영향 있다 음 인지 1970년 제목 논문 출판 하다 그 1971년 영국 암 외과의사 카메론 함께 말기 환자 들 암 치료 요법 비타민 C 를 복용 시키다 정맥 주사 통해 주입 하다 장기 임 상 실험 공동 시작 하다 카메론 폴링 그 들 관찰 결과 담다 있다 많다 전문 논문 유명하다 책 출판 하다 폴링 비타민 C 를 널리 알리 되어다 결국 비타민 C 를 투여 환자 그렇다 않다 환자 비다 생존 확률 4 배 더 높다 결과 담다 있다 다소 진위 의심스럽다 말기 환자 들 100 명 그룹 대한 두 연구 출판 하다 이후 메이오 클리 닉 의하다 수행 되다 임 상 시도 비타민 C 의 많다 복용 10,000   mg 은 암 치료 하다 데 있다 플라시보 효과 좋다 못 하다 비타민 C 를 많이 복용 하다 것 아무렇다 이득 없다 이다 비타민 C 가다 암 치료 효과 적 못 하다 결론 이끌다 내다 의학 협회 역시 비타민 C 가다 감기 예방 하다 수 있다 그 주장 대해 엉터리 결론 지다 폴링 그 연구 결과 들 비난 하다 최종 연구 “ 사기 계획 적 잘 못 되다 설명 ” 간주 하다 비타민 C 를 정맥주사 통해 주입 하다 않다 구강 복용 시키다 연구 대해 비판 하다 또한 실험 조작 변인 비타민 C 를 복용 하다 것 이다 비타민 C 복용 기간 짧다 이유 메이오 클리 닉 비판 하다 폴링 암 환자 들 지속 적 비타민 C 를 복용 하다 하다 주장 하다 이 반하다 두 번째 시도 메이오 클리 닉 환자 들 두 달 반 동안 비타민 C 를 복용 하다 그 결과 공개 적 오랫동안 폴링 카메론 그리고 메이오 클리 닉 사이 상당하다 신랄하다 논쟁 이다 특히 서로 간 위법 행위 과학 적 무능력하다 대해 비난 이다 최종 적 메이오 클리 닉 연구 결과 들 암 치료 제 로서 비타민 C 대한 관심 종결 시키다 그렇다 불구 폴링 비타민 C 를 암 감기 치료 제로 진척 시키다 기르다 지속 하다 비타민 C 를 뇌 손상 되다 아이 들 치료 제로 이용 하다 위해 인간 능력 계발 연구소 The Institutes for the Achievement of Human Potential 오다 함께 연구 하다 그 이후 캐나다 내과 의사 아브람 호퍼 함께 부가 적 암 치료법 비타민 C 의 많다 복용 비롯 미량 영양소 식이요법 공 동 연구 하다 B 로빈슨 그리고 다른 동료 함께 폴링 1973년 에 캘리포니아 먼로 파크 분자 교정 의학 연구소 설립 하다 이다 곧 라이너스 폴링 과학 의학 연구소 이름 바뀌다 폴링 비타민 C 대한 연구 감독 하다 뿐 아니다 그 죽 때 이론 화학 물리 연구 계속 하다 말년 그 동맥경화증 예방 대한 비타민 C 의 역할 가능성 대해 특히 관심 가다 시작 하다 리신 비타민 C 를 이용 하다 협심증 경감시키다 사례 보고 3 편 발표 하다 1996년 에 라이너스 폴링 연구소 캘리포니아 주 오리건 주 Corvallis 로 이전 하다 오리건 주리다 대학교 일부 되어다 이 곳 미량 영양소 피토 케미컬 식물 있다 화학 물질 그리고 다른 물질 들 식이요법 적용 하다 질병 예방 치료 하다 연구 수행 하다 지속 하다 라이너스 폴링 연구소 Palo Alto 있다 때 그 곳 일 하다 연구 조 감독 비롯 여러 과학자 들 연구소 이전 뒤 유전 정보 연구소 설립 하다 
 
 정치 활동 
 
 폴링 2 차 세계대전 정치 무관심하다 전쟁 여파 아내 아바 헬렌 평화 주의 폴링 역시 평화주의자 길 걷다 해주다 그 대부분 유태인 독일 동료 과학자 들 보내다 편지 받다 시작 하다 그 들 미국여행 필요하다 사증 발급 받다 나치 로부터 벗어나다 해주다 수 있다 사람 찾다 있다 이 때 폴링 히틀러 독재 막다 야하다 생각 하다 1939년 유니언 나우 단체 가입 하다 이 단체 전 세계 모든 민주 국가 들 미국 연방제 모형 결합 하다 하다 주장 하다 단체 폴링 이 단체 가입 하다 되다 후 미국 2 차 세계대전 영국 프랑스 도 나치 근절 시키다 하다 연설 하다 폴링 또한 밉다 해군 잠수함 산소 측정기 폭약 로켓 추진 체 등 미국 군수 관련 프로젝트 참여 하다 맨허튼 프로젝트 초기 오펜하이머 뉴멕시코 주의 일급 비밀 프로젝트 폴링 화학 분야 담당 초청 하나 폴링 가족 멀리 떨어지다 것 싫어하다 거절 하다 전쟁 중 미국 정부 서부 하다 일본 계 미국인 감금 하다 일이 발생 하다 아바 헬렌 이 것 항의 하다 미국시민 자유 연맹 감금 반대 투쟁 돕다 
 
 전쟁 승리 나서다 폴링 포함 수많다 과학자 들 원자 과학자 연맹 전국 적 조직 하다 원자력 기술 공유 원자력 민간 통제 하 둘 것 요구 하다 1946년 에 아인슈타인 대중 핵무기 개발 위험 알리다 것 목적 원자 과학자 비상 위원회 Emergency Committee of Atomic Scientists 조직 하다 폴링 이 가입 하다 그 그 정치 적 지지자 아내 아바 헬렌 함께 원자폭탄 위험성 세계 정부 필요성 대해 연설 하다 그러나 1946년 가을 스탈린 동유럽 봉쇄 중국 공산 반군 등 공산주의 세력 강하다 미국인 들 반 공 주의 돌아서다 원자 기술 공유 은 더 이상 거론 되다 않다 
 
 냉전 체제 강화 되다 국가 적 반 공 주의 대다 1950년 대에도 그 반핵 연설 계속 하다 그 때문 FBI 의 조사 받다 하다 밉다 정부 로부터 여권 발급 거절 당하다 아 이다 그 여권 1954년 그 첫 노벨상 수상 앞서 잠시 재발 급 되어다 칼텍 많다 친구 들 그 외면 하다 시작 하다 총장 두 브리 폴링 정치 적 연설 그만두다 것 요청 하다 그 1951년 논란 되다 단체 들 탈퇴 연설 들 중지 하다 연구 전념 하다 언론 비난 국회 의심 계속 되어다 1954년 노벨 화학상 수상한 후 대중 지인 의심 많이 풀리다 폴링 세계 곳곳 돌아다니다 원자폭탄 사용 반대 하다 연설 하다 폴링 다시 원자폭탄 인하다 방사 능 피폭 낙진 관심 가다 시작 하다 1958년 폴링 배리 크다 머너 등 함께 방사성 동위원소 Sr 90 의 유아 치아 어떻다 영향 끼치다 연구 하다 1962년 에는 루이스 라이스 등 함께 낙진 떨어지다 Sr 90 젖소 먹다 젖소 로부터 우유 먹다 사람 뼈 축적 되다 연 구결 발표 하다 또한 물리학자 이자 반공주의자 텔러 방사 능 낙진 위험 대한 TV 토론 참여 하다 또한 폴링 1958년 세계 각국 과학자 들 로부터 핵실험 중지 청원 하다 서명 받다 서명 목록 UN 제출 하다 대중 압박 낙진 위험 관 연 구결 1963년 미국 소련 지하 제외 모든 곳 핵실험 금지 하다 부분 적 핵실험 금지 조약 서명 하다 되다 결과 가져오다 이 조약 그해 10월 10일 부터 효력 발생 하다 바로 그날 폴링 1962년 노벨 평화상 수상하다 되다 
 
 폴링 화학 대한 공헌 인정 과학자 들 포함 많다 논객 들 폴링 정치 적 행보 비판 적 이다 그 공산주의 자 비난 하다 1960년 폴링 그 공산주의 자 낙인 찍다 상원 하다 조사 소 위원회 출두 명령 받다 그토록 많다 서명 들 모으다 과정 대해 해명 요구 받다 그 노벨 평화상 수상한 이후 비판 적 여론 계속 되어다 그 1962년 노벨평화상 받다 되다 미국 라이프 잡지사 “ 노르웨이 온 수상한 모욕 ” 이란 헤드라인 내다 칼텍 총장 두 브리지 역시 미적지근하다 반응 보이다 폴링 노벨상 상금 가지 평화 관 일 하다 결심 1963년 10월 18일 기자회견 열다 칼텍 떠나다 발표 하다 
 
 1962년 노르웨이 노벨 위원회 노벨 유언 적합하다 평화상 후보 찾다 못 하다 노벨상 규정 따르다 이 경우 1962년 노벨상 후보 다음 년도 미루다 수 있다 이 노벨평화상 폴링 받다 되다 폴링 1962년 노벨평화상 1963년 에 받다 되다 것 
 
 말년 
 
 폴링 1994년 8월 19일 캘리포니아주 Big Sur 의 그 자택 7시 20분 경 전립선암 사망 하다 
 
 각주 
 
 참고서 적 
 
 서적 인용 
 저자 테드 고어 츨 베다 고어 츨 저 박경서 역 
 
 제목 라이너스 폴링 평전 원서 Linus Pauling A Life in Science asnd Politics 
 
 날짜 2011-6 15 
 
 출판사 실천 문학사 
 
 출판 위치 
 
 id ISBN 978-89 392-0658 8 
 
 꺾쇠 표 예 
 
 
 
 서적 인용 last Hager first Thomas year 1995 title Force of Nature The Life of Linus Pauling publisher Simon Schuster isbn 0684809095 
 서적 인용 last Hager first Thomas year 1998 title Linus Pauling and the Chemistry of Life publisher Oxford University Press isbn 0195139720 
 서적 인용 last Marinacci first Barbara coauthors Ramesh Krishnamurthy year 1998 title Linus Pauling on Peace publisher Rising Star Press isbn 0933670036 
 서적 인용 last Mead first Clifford coauthors Thomas Hager eds year 2001 title Linus Pauling Scientist and Peacemaker publisher Oregon State University Press isbn 0870714899 
 서적 인용 last Serafini first Anthony year 1989 title Linus Pauling A Man and His Science publisher Paragon House isbn 155778440 X 
 
 바깥 고리 
 
 [http://www.wikitree.co.kr/main/news_view.php?id=16184 비타민 C 아버지 ‘ 라이너스 폴링 
 [http://osulibrary.orst.edu/specialcollections/rnb/ 1922년 부터 1994년 사이 폴링 공책 46 권 스캔 자료 英 
 [http://thomashager.net/linus-pauling-genius-or-crackpot/ Linus Pauling Genius or Crank a detailed overview of Pauling s work in molecular medicine and vitamin C 
 [http://pauling.library.oregonstate.edu Linus Pauling Online a Pauling portal created by Oregon State University Libraries 
 [http://osulibrary.oregonstate.edu/specialcollections/events/1995paulingconference/video-s1-2-crick.html Francis Crick The Impact of Linus Pauling on Molecular Biology transcribed video from the 1995 Oregon State University symposium 
 [http://osulibrary.oregonstate.edu/specialcollections/coll/pauling/index.html The Ava Helen and Linus Pauling Papers at the Oregon State University Libraries 
 [http://paulingcatalogue.org The Pauling Catalogue 
 [http://paulingblog.wordpress.com The Pauling Blog 
 [http://www.users.muohio.edu/shermalw/honors_2001_fall/honors_papers_2001/Lowrey_LPauling.htm Linus Pauling 1901-1994 
 [http://www.nap.edu/readingroom/books/biomems/lpauling.html National Academy of Sciences biography 
 [http://oralhistories.library.caltech.edu/archive/00000018/00/OH_Pauling_L.pdf Caltech oral history interview 
 [http://globetrotter.berkeley.edu/conversations/Pauling Berkeley Conversations With History interview 
 [http://pauling.library.oregonstate.edu/exhibit/ Linus Pauling Centenary Exhibit 
 [http://www25.uua.org/uuhs/duub/articles/linuspauling.html Linus Pauling from The Dictionary of Unitarian and Universalist Biography 
 [http://www.alternativehealth.co.nz/vitaminc/paulinginvestigates.htm Linus Pauling Investigates Vitamin C 
 [http://lpi.oregonstate.edu/ The Linus Pauling Institute at Oregon State University 
 [http://jchemed.chem.wisc.edu/Journal/Issues/1996/Sep/absA210.html The Many Lives of Linus Pauling A Review of Reviews J Chem Educ 
 [http://www.chemheritage.org/exhibits/ex-oral-detail.asp?ID=67&Numb=1 Pauling s CV 
 [http://charon.girinst.org/~zeke/test.bit.pdf Publications of Pauling 
 [http://www.soka.edu/page.cfm?p=206 Linus and Ava Helen Pauling Hall at Soka University of America devoted to pacifism in global citizenship 
 [http://profiles.nlm.nih.gov/ps/retrieve/Collection/CID/MM The Linus Pauling Papers Profiles in Science National Library of Medicine 
 월드캣 아이디 lccn n 79-144786 
 전임후임 
 
 전 임자 드와이트 D 아이젠하워 
 
 후임 자 존 F 케네디 
 
 대수 34 
 
 직책 타임 올해 인물 
 
 임기 center x 30 px 1960년 
 
 
 
 
 빌다 클린턴 
 
 대통령 정보 
 
 이름 윌리엄 제퍼슨 클린턴 
 
 원래 이름 William Jefferson Clinton 
 
 그림 Bill Clinton jpg 
 
 크기 250 px 
 
 국가 미국 
 
 대수 42 
 
 취임 일 1993년 1월 20일 
 
 퇴임일 2001년 1월 20일 
 
 부통령 앨 고어 
 
 원수 
 출생일 
 출생지 미국 아칸소 주 호프 
 
 사망일 
 사망 
 정당 민주당 
 
 학력 조지타운 대학교 B S 
 옥스퍼드 대학교 B A 
 예일 로스쿨 J D 
 
 종교 침례교 
 
 배우자 힐러리 클린턴 
 
 자녀 첼시 클린턴 
 
 서명 Signature of Bill Clinton svg 
 
 전임 조지 H W 부시 
 
 전임 대수 41 
 
 후임 조지 W 부시 
 
 후임 대수 43 
 
 
 
 윌리엄 제퍼슨 빌다 클린턴 William Jefferson Bill Clinton 어리다 적 이름 윌리엄 제퍼슨 블 라이드 3 세 William Jefferson Blythe III 1946년 8월 19일 은 제 40 대다 제 42 대다 아칸소 주 지사 지내다 미국 1993년 부터 2001년 까지 재임 42 번째 대통령 46 세 나이 대통령 되다 그 역대 미국 대통령 중 세 번 째 젊다 대통령 이다 그 냉전 끝나다 시대 대통령 되어다 첫 번째 베이비 붐 세대 대통령 이다 
 
 클린턴 새롭다 민주당 New Democrat 계열 묘사 되다 그 정책 중 일부인 북미자유무역협정 복지 개혁 중도 주의 제 3 의 길 통치 철학 때문 추진 것 추정 되다 반면 그 다른 정책 대해 중도 좌파 적 입장 취했다 클린턴 나중 미국 역사상 가장 기다 평화롭다 경제 적 확장 기간 되다 경제 적 확장 지속 이끌다 의회 예 산국 2000년 에 클린턴 재임 기간 예산 흑자 보고 하다 건강 보험 개혁 실패 이후 공화당 1994년 미국 하원 선거 40년 만에 처음 승리 하다 3년 뒤 1997년 에 클린턴 재선 되어다 민주당 출신 프랭클린 루즈벨트 이렇다 처음 두 번의 임기 채운 대통령 되어다 
 
 성장 과정 
 
 클린턴 아칸소 주의 호프 Hope 태어나다 유명하다 온천 휴양도시 핫 스프 링스 Hot Springs 자르다 당시 이 지역 도박 난무 하다 곳 후 근절 되어다 
 
 빌다 클린턴 아칸소 주 호프 Hope 윌리엄 제퍼슨 블 라이드 3 세라 이름 태어나다 그 아버지 윌리엄 제퍼슨 블 라이드 주니어 외판 원 이다 빌다 태어나다 석 달다 자동차 사고 세상 떠나다 빌다 태어나다 후 그 어머니 간호사 공부 위해 뉴 올리언스 가게 되어다 빌다 마트 소유 운영 하다 외조 부모 함께 호프 살다 그 당시 미국 남부 인종차별 있다 빌다 외조 부모 모든 인종 사람 들 신용 물건 파다 1950년 빌다 어머니 출생 시 성명 버지니아 델 캐시디 1923년 – 1994년 늘다 뉴 올리언스 돌아오다 그해 자동차 딜러 운영 하다 로저 클린턴 재혼 하다 핫 스프 링스 Hot Springs 이사 하다 빌다 어리다 적 이름 빌리다 어머니 양아버지 밑 성장하다 그러나 빌다 계부 노름 꾼 알코올 중독 자다 자주 술 취해 아내 폭행 때로는 빌리다 이부 異父 동생 로저 주니어 1956년 생 나 심하다 그 구타 하다 하다 이러하다 환경 어머니 버지니아 빌리다 계부 성 따르다 것 반대 계부 잠시 이혼 하다 하다 그러나 가정 안정 위 하다 모친 버지니아 로저 클린턴 다시 결혼 하다 빌다 1962년 법적 클린턴 성 사용 하다 되어다 계부 로저 클린턴 1967년 암 사망 후 모친 버지니아 1969년 제프 드 와이어 재혼 하다 빌다 새 계부 제프 드 와이 어도 1974년 사망 하다 모친 버지니아 1982년 딕 켈리 재혼 하다 이 같이 빌리다 가정은 전통 적 하지만 복잡하다 가정 환경 가지 기도 하다 이러하다 환경 그 햄버거 등 패스트푸드 즐기다 먹다 
 
 어리다 시절 유난히 정치 관심 가지다 당시 아칸소 주 벌어지다 인종 갈등 생생하다 목격 하다 흑인 민권 문제 눈뜨다 시작 하다 고교 시절 아칸소 주 학생 대표 뽑히다 존 F 케네디 대통령 만나다 하다 이로 인하다 정치 더욱 흥미 가지 되어다 정치 중심지 워싱턴 지내다 싶다 이유 아칸소 주 출신 개신교 침례교 신자 로서 드물다 예수회 설립 조지타운 대학교 워싱턴 소재 입학 하다 조지타운 대학교 국제 정치학 학사 학위 받다 로 즈 장학생 옥스포드 대학교 유니 버 시티 칼리지 PPE 철학 정치 경제 학사 학위 받다 옥스포드 대학교 재학 관계 외국 체류 하다 되어다 본의 아니다 병역의무 면제 되어다 이로 인하다 후 병역 기피 것 아니다 의혹 받다 되어다 그 후 미국 돌아오다 예일 로스쿨 입학 하다 3년 후 1973년 에 J D 법무 박사 과정 졸업 하다 예일 로스쿨 재학 중 하다 학년 선배 이다 힐러리 로댐 만나다 되어다 1975년 결혼 하다 
 
 정치 경력 
 
 예일 로스쿨 졸업 후 힐러리 클린턴 함께 아칸소 대학교 로스쿨 교수 로서 법 가르치다 1974년 불과 28 세 나이 연방 하원의원 선거 도전 하다 낙선 하다 1975년 에는 힐러리 클린턴 결혼 하다 1976년 아칸소 주의 법무 장관 선출 되어다 1978년 에는 아칸소 주 주 지사 선출 되어다 당시 그 나이 불과 32 세로 당시 미국 최연 소 주지 사다 그러나 1980년 선거 공화당 후보 프랭크 화이트 패 하다 낙선 당하다 1982년 다시 주 지사 선거 도전 하다 당선 되어다 이후 1986년 과 1990년 재선 되어다 1992년 대통령 당선 되다 때 아칸소 주의 주 지사 연 임 하다 
 
 클린턴 1992년 선거 현직 공화당 출신 대통령 조지 H W 부시 무소속 후보 로스 페로 꺾다 이 선거 그 국내 문제 들 집중 하다 특히 불경기 대한 이슈 제기 하다 그 선거 운동 본부 캠페인 문구 문제 경제 멍 청아 It s the economy stupid 이다 
 
 클린턴 프랭클린 루스벨트 이후 두 번의 임기 모두 채운 첫 번째 민주당 대통령 이다 그 당선 인하다 12년 간 1981~1992 의 연속 되다 공화당 정권 로날드 레이 것 1981~1989 조지 H W 부시 1990~1992 이 막 내리다 그 선거 이후 민주당 지미 카터 통치 이렇다 최초 의회 및 행정부 포함 연방 정부 실권 완벽하다 장악 하다 그러나 재임 초기 계속 되다 실책 인기 급격하다 떨어지다 1994년 중간 선거 민주당 크나크다 패배 안기다 특히 하원 40년 공화당 다수 석 지위 넘겨주다 
 
 대통령 재임 업적 
 
 즉각 적 정권 인수 받다 후 클린턴 1993년 가족 의료 법안 관 대선 공약 즉각 서명 하다 되다 보다 법안 고용 인 종업원 의료 문제 발생 상 황시 의료 보호 받다 수 있다 근로 상황 개선 하다 것 요구 하다 수 있다 하다 것 골자 하다 보호 법안 이다 
 
 이 정책 대중 적 이다 반면 클린턴 대선 초기 공약 하다 군대 내 동성애자 권리 정책 대한 명확하다 않다 태도 보수 진보 양 측 비판 받다 되어다 진보 진영 정책 다소 실험 적다 주장 하다 보수 진영 군생활 별 반응 보이지 않다 정책 평가 하다 많다 토의 있다 후 클린턴 팬 타 곤 일명 ‘ 묻다 대답 하다 필요없다 늘다 정책 합의 하다 되다 그것 오바마 대통령 유효하다 되어다 
 
 클린턴 대통령 취임 하 자마자 공약 연방 공무원 10만 명 감축 지시 내리다 고어 부통령 정부 완전하다 새롭다 재창 조 하다 위 방안 강구 하 도록 명령 하다 이 따르다 고어 부통령 주도 아래 국정 성과 평가 팀 NPR 설치 본격 적 개혁 작업 착수 하다 당시 미국 행정 개혁 정보기술 통한 정부 재 구축 프로그램 통해 공무원 30만 명 이상 감축 하다 성과 거두다 이러하다 미국 행정 개혁 성공 정보기술 활용 전자정부 구현 통해 이루다 결과 평가 있다 
 클린턴 재임 하다 1990년 대 동안 클린턴 연속 적 경제 호황 이끌다 클린턴 행정부 미국 경영 예산 과 따르다 1991년 4월 에서부터 시작 되어다 하지만 빌다 클린턴 수많다 여자 들 스캔들 관련 되어다 수모 겪다 1998년 특검 검사 케 네스 스타 집요하다 추적 모니카 르윈스키 사건 밝혀지다 탄핵 직전 몰리다 3000만 달러 부정 대출 받다 화이트 워터게이트 사건 등 폴라 존스 사건 등 각종 스캔들 사건 연루 되다 기도 하다 
 
 퇴임후 
 
 방북 
 
 2009년 8월 4일 클린턴 전 대통령 미국 여 기자 억류 사태 해결 협상 위해 조선 민주주의 인민공화국 방문 하다 협상 성공 적 이루다 여 기자 들 대동 하다 귀국 하다 특히 그 핵 문제 해법 대한 오바마 대통령 뜻 전달 하다 가능성 높다 것 예측 있다 그 방북 단순하다 여 기자 2 명 석방 하다 차원 넘다 미국 북미 관계 북핵 문제 해결 전환 점 되다 것 평가 지배 적 
 가족 관계 
 
 빌다 전 국무장관 힐러리 사이 1980년 에 태어나다 외동딸 첼시 클린턴 있다 백악관 사춘기 보내다 첼시 스탠포드 대학교 학사 컬럼비아 대학교 석사 옥스포드 대학교 유니 버 시티 칼리지 석사 박사 학위 취득 NBC 뉴스 특파원 일 하다 현재 클린턴 재단 일 있다 
 
 저서 
 
 《 나 삶 》 My Life 2004년 ISBN 0-375 41457-6 
 
 각주 
 
 바깥 고리 
 
 [http://navercast.naver.com/worldcelebrity/history/130 네이버 캐스트 오늘 인물 빌다 클린턴 
 [http://clintonfoundation.org 클린턴 재단 영문 
 [http://www.bill-clinton-peace.blogspot.com/ Photos of Bill Clinton s actions to bring peace to the Middle East 
 미국 대통령 
 
 대수 42 
 
 전 임자 조지 H W 부시 
 
 임기 1993년 1월 20일 2001년 1월 20일 
 
 후임 자 조지 W 부시 
 
 
 
 전임후임 
 
 전 임자 자크 시라크 
 
 후임 자 토니 블레어 
 
 임기 1997년 
 
 대수 
 
 직책 G 8 의장 
 
 전임후임 
 
 전 임자 테드 터너 
 
 후임 자 국제 중재 자 
 
 대수 66 
 
 직책 타임 올해 인물 
 
 임기 center x 30 px 1992년 
 
 전임후임 
 
 전 임자 앤디 그로 브 
 
 후임 자 제프 베 조스 
 
 대수 72 
 
 직책 타임 올해 인물 
 
 임기 center x 30 px 1998년 
 
 필라델피아 자유 메달 수상자 
 
 인물데이터 
 
 이름 클린턴 빌다 
 
 가명 클린턴 윌리엄 제퍼슨 
 
 짧다 설명 제 42 대다 미국 대통령 
 
 출생일 1946-08 19 
 
 출생지 미국 
 
 사망일 
 사망 
 
 
 
 
 레온 하 르트 오일러 
 
 과학자 정보 
 
 이름 레온 하 르트 오일러 
 
 원 어 이름 Leonhard Euler 
 
 그림 Leonhard Euler 2 jpg 
 
 그림 크기 150 px 
 
 그림 설명 레온 하 르트 오일러 초상화 
 
 태어나다 날 1707년 4월 15일 
 
 태어나다 곳 바젤 
 
 죽다 날 1783년 9월 18일 
 
 죽다 곳 상트페테르부르크 
 
 거주지 
 
 국적 
 
 분야 수학 물리학 등 
 
 소속 프로이센 과학 아카데미 
 러시아 제국 과학 아카데미 
 
 출신 대학 바젤 대학교 
 
 지도 교수 요한 베르누이 
 
 지도 학생 
 
 주요 업적 오일러 각도 
 오일러 경로 
 오일러 공식 
 오일러 네 제곱수 항등식 
 오일러 다면체 정리 
 오일러 등식 
 오일러 라그랑주 방정식 
 오일러 마 스케 니 상수 
 오일러 방정식 
 오일러선 
 오일러 수 
 오일러 운동 방정식 
 오일러 정리 
 오일러 정리 기하학 
 오일러 지표 
 오일러 피 함수 
 코시 오일러 방정식 
 
 수상 
 
 종교 개혁 교회 Reformed Church 
 
 서명 Euler s signature svg 
 
 참고 사항 
 
 
 
 레온 하 르트 오일러 1707년 4월 15일 1783년 9월 18일 늘다 스위스 바젤 태어나다 수학자 물리학자 천문학자 
 
 생애 
 
 성장기 
 
 오일러 스위스 바젤 목사 아버지 개신교 목사 딸 어머니 사이 3 명의 아이 들 중 첫째 태어나다 그 바젤 태어나다 이사 간 리헬 자르다 아버지 당대 최고 수학자 이다 요한 베르누이 친분 있다 이 것 어리다 오일러 중대하다 영향 미치다 
 
 그 후 오일러 바젤 정규 교육 받다 13 세 바젤 대학교 입학 허가 받다 1723년 에 르 데카르트 아이작 뉴턴 철학 비교 논문 석사 학위 받다 당시 그 그 놀랍다 수학 적 재능 알아보다 요한 베르누이 로부터 토요일 오후 개인 교습 받다 하지만 오일러 목사 되다 기르다 바르다 부친 그 목사 필요하다 여러 언어 들 배우다 하다 그러나 요한 베르누이 오일러 위대하다 수학자 되다 운명 타고 태어나다 사람 며 부친 설득 하다 
 
 1726년 에 음향 전파 다루다 논문 박사 학위 받다 1727년 에는 파리 아카데미 문제 풀이 경연 도전 하다 하다 
 
 상트페테르부르크 시절 
 
 이즈음 요한 베르누이 두 아들 상트페테르부르크 러시아 과학 아카데미 일 있다 하지만 1726년 7월 에 니콜라스 베르누이 충수염 사망 하다 다니엘 베르누이 수학 물리학 부의 교수 직 승계 하다 공석 되다 생리학 교수 직 오일러 추천 하다 오일러 당시 바젤 대학교 물리학 교수 직 지원 하다 탈락 하다 이 제의 수락 하다 
 
 1727년 5월 17일 에 오일러 그 곳 도착 하다 그 곧 의학 부의 조교수 수 학부 교수 승진 하다 되다 그 다니엘 베르누이 같다 집 살다 공동 연구 작업 활발하다 하다 오일러 러시아어 익히다 상트페테르부르크 정착 하다 그 또한 러시아 해군 의무 관도 겸임 하다 
 
 표트르 대제 세운 이 아카데미 교육 통해 서유럽 러시아 과학 격차 줄이다 것 목표 이다 아카데미 풍부하다 재정 표트르 대제 귀족 들 장서 들 모으다 크다 도서관 갖다 있다 또한 교수 들 강의 부담 덜다 위해 학생 들 수 매우 적다 연구 중점 두 어서 교수 들 시간 자유 제공 하다 
 
 이 재정 지원 아끼다 않다 예카테리나 1 세다 오일러 상트페테르부르크 도착 날 사망 하다 바람 표트르 2 세 왕위 승계 하다 되어다 하지만 표트르 2 세다 너무 어리다 때문 왕족 들 권력 행사 하다 되어다 왕족 들 아카데미 외국인 과학자 들 신뢰 하다 않다 예산 삭감 하다 바람 오일러 동료 들 어려움 겪다 되다 
 
 표트르 2 세 사망 후 여건 나아지다 오일러 아카데미 내 승진 하다 1731년 에 물리학 정교수 되어다 2년 후 이 곳 검열 외국인 적대 실망하다 다니엘 베르누이 사직 바젤 떠나다 오일러 그 대신 하다 수학 학부 장이 되어다 
 
 1734년 1월 7일 오일러 아카데미 김나지움 출신 화가 딸 카타리나 젤 결혼 하다 
 
 그러나 너무 연구 몰두 나머지 두 눈 시력 모두 잃다 되다 백내장 수술 잠시 앞 보이다 행운 맞다 그 후 눈 엄청나다 고통 느끼다 다시 시력 잃다 되다 17년 동안 맹인 살 돼다 그 거기 굴복 하다 않다 오히려 시력 잃다 후 더 열심히 연구 하다 시력 좋다 때 더 많다 업적 남다 돼다 하다 그 그 어떻다 수학자 들 많다 책 집필 것 유명하다 수학 뿐 아니다 천문학 광학 등 수많다 책 집필 하다 불구 단 1 권 쓸모 없다 내용 없다 어떻다 사람 어떻다 그 많다 책 집필 하다 그렇게 내용 자다 쓸다 수 있다 거 묻다 아 그거 사실 내 펜 나 더 똑똑하다 얼굴 붉다 말 하다 유명하다 일화 있다 
 
 사망 
 
 1783년 9월 18일 76 세 나이 죽음 맞이 오일러 마지막 모습 단순하다 그 없다 그날 오전 오일러 팽창 하다 풍선 속도 계산 있다 오후 동료 함께 새롭다 발견 되다 천왕성 궤도 관해 대화 나누다 저녁 식사 마치다 후 파이프 물 휴식 취하 면서 어리다 손자 들 놀다 주다 그 갑자기 뇌출혈 일으키다 쓰러지다 몇 시간 후 사망 하다 프랑스 철학자 이자 사상가 니콜라 드 콩도르세 오일러 바치다 추 도사 이 장면 묘사 하다 그 계산 하다 것 살다 것 멈추다 써다 
 
 이 일화 훗날 헝가리 저명하다 수학자 되다 에르되시 팔이 신발 신고 죽다 계기 되다 기도 하다 출처 불분명 
 
 오일러 뇌출혈 쓰러지다 때 나 죽다 문장 석판 써다 말로 남기다 설 있다 
 
 쾨니히스베르크 다리 
 
 오일러 독일 쾨니히스베르크 거리 걷다 있다 사람 들 모 쾨니히스베르크 흐르다 강 프레 겔 강 7 개 다리 있다 이 다리 들 꼭 하다 번 씩 차례 건너다 수 있다 를 두다 논쟁 벌이 있다 그 사람 들 오일러 도움 요청 하다 오일러 별로 고민 하다 않다 쉬다 대답 하다 주다 이 다리 들 하다 번 씩 차례대로 건너다 것 불가능하다 말 후 불가능하다 이유 대해 자세하다 증명 하다 하다 이 것 오늘 날 하다 붓 그리기 오다 같다 문제 볼 수 있다 것 위상기하학 분야 태동 알리다 문제 이다 
 
 같이 보기 
 
 오일러 정리 
 다니엘 베르누이 
 오일러 곱셈 공식 오일러 곱셈 공식 소수 오일러 리만 제타함수 
 
 바깥 고리 
 
 MacTutor Biography id Euler date 1998-09 
 MathGenealogy id 38586 
 웹 인용 url =http://eulerarchive.maa.org/ | 제목 The Euler Archive 출판사 The Mathematical Association of America 
 
 중국어 방 
 
 중국어 방 혹은 중국인 방 은 존 설 John Searle 이 튜링 테스트 기계 인공 지능 여부 판정 하다 수 없다 것 논증 하다 위해 고안 사고실험 
 
 사고 실험 
 
 실험 내용 다음 같다 
 
 안 어떻다 사람 있다 모르다 중국인 보다 안 있다 사람 중국어 하다 줄 알다 것 보이다 그러나 안 있다 사람 실제 중국어 전혀 모르다 사람 중국어 질문 이해 하다 않다 주어지다 표 따르다 대답 하다 뿐 이로 중국어 질문 답변 완벽하다 하다 해도 안 있다 사람 중국어 진짜 이해 하다 어떻다 판정 하다 수 없다 결론 얻다 이 마찬가지 지능 있다 질문 답변 수행 하다 수 있다 기계 있다 그것 지능 가지다 튜링 테스트 판정 하다 수 없다 주장 
 
 사실 적 비교 
 
 논변 내용 좀더 이해 하다 쉬다 비교 해보다 
 
 여기 중요하다 것 인간 지능 과 영어 하다 줄 알다 사람 이 동 급 지능 가지다 하다 수 있다 점 인간 또한 외부 접 자극 반응 습득 되다 기 억 속 대 응방 식 도출 하다 표현 하다 되다 이러하다 골자 그대로 따르다 중국어 방 핵심 영어 하다 줄 알다 사람 이 인간 지능 과 같다 볼 수 없다 것 중국어 방 논변 갖다 논리 적 바탕 컴퓨터 소프트웨어 입력 되다 Data 를 받다 미리 기록 되다 Database 오다 비교 대조 하다 Output 도출 하다 되다 이러하다 일련 연산 과정 input 과 ouput 대해 이해 하다 하다 수 있다 근거 전혀 없다 이다 중국어 방 영어 하다 줄 알다 사람 중국어 질문 답변 대해 이해 가다 아니다 모양새 비교 대조 통한 인지 를 하다 있다 이다 컴퓨터 로부터 반응 인간 구별 하다 수 없다 컴퓨터 생각 사고 thinking 하다 수 있다 것 주장 하다 튜링 테스트 전적 반박 하다 수 있다 
 
 정형 화 되다 논증 
 
 1984년 설다 좀 더 정식 적 버전 ‘ 중국어 방 통해 하다 하다 이야기 정리 하다 발표 하다 그 전제 네 명제 이뤄지다 있다 
 
 전제 1 뇌 마음 발생 시키다 
 전제 2 통사론 통 사법 은 의미론 필수 적 것 아니다 
 전제 3 컴퓨터 프로그램 전적 그것 형식 적 통사론 적 구조 의하다 정의 되다 전제 4 마음 의미론 적 내용 가지 있다 
 두 번째 전제 중국어 방 통한 논변 뒷받침 되어다 때문 존 설다 오직 형식 적 통사론 적 규칙 따르다 방 유지 시키다 또한 이 방 안 존재 중국어 의미 이해 하다 못 하다 존 설다 곧바로 세 가지 결론 도출 하다 
 
 결론 1 어떻다 컴퓨터 프로그램 그 스스로 의하다 마음 시스템 같다 효과 주다 데 충분하다 못 하다 프로그램 마음 아니다 
 결론 2 마음 발생 시키다 뇌 기능 작동 하다 방식 다만 컴퓨터 프로그램 작동시키다 능력 의하다 것 아니다 결론 3 마음 가지다 혹은 마음 발생 시키다 모든 것 들 최소한 뇌 동등 수준 인과 력 causal powers 가지 있다 하다 
 설다 이 논증 “ 과도 하다 좋다 excessively crude ” 것 기술 하다 이 논증 실제 타 당 한지 대한 고려 하다 만 논박 존재 하다 그 논의 들 전제 분석 하다 다양하다 방법 집중 되어다 어떻다 이다 전제 3 이 컴퓨터 프로그램 통사론 적 내용 포함 하다 수 있다 의미론 적 내용 포함 하다 수 없다 것 읽다 수 있다 것 또 전제 2 3 4 늘다 타당 하다 결론 1 도출 하다 내다 것 결론 낼 수도 있다 이 것 논쟁 컴퓨터 프로그램 의미론 적 내용 기원 이끌다 간다 
 
 반론 
 
 이 같다 논리 뇌 안 뉴런 언어 이해력 대해 적용 하다 보다 인간 언어 정말 이해 있다 불분명 하다 말다 이 대해 많다 학자 들 안 사람 중국어 이해 하다 못 하다 안 사람과 중국어 방 더하다 총 체 중국어 이해 다 고 주장 다 그리고 많다 컴퓨터 프로그래머 들 실제 인공 지능 구현 하다 방법 중국인 방 이론 차이 없다 주장 있다 하다 예 애플사 시리다 본질 적 미리 저장 되다 데이터 베이스 통해 입력 되다 문장 분석 적당하다 문장 출력 하다 중국인 방 이론 의하다 프로그램 되어다 있다 많다 사람 들 시리 아주 훌륭하다 인공 지능 예시 생각 하다 
 
 같이 보기 
 
 중국인 체육관 
 계산 주의 
 
 컴퓨터 파일 
 
 컴퓨터 파일 computer file 은 컴퓨터 등 기기 의미 있다 정보 담다 논리 적 단위 
 
 하드디스크 CD DVD 등 저장매체 대하 추상화 되다 정보 단위 운영체제 파일 조작 관련 되다 기능 API 로 제공 다 일반 적 파일 이름 확장자 식별 하다 운영 체제 따르다 대소문자 구별 하 거나 구별 하다 않다 
 
 역사 
 
 파일 낱말 1952년 일찍이 천공 카드 저장 되다 정보 가리키다 뜻 컴퓨터 기억 장치 환경 나타나다 이용 초기 사람 들 콘텐츠 뒷받침 하다 하드웨어 자체 가리키다 개념 파일 용어 사용 하다 이를테면 IBM 350 디스크 드라이브 디스크 파일 불리다 1962년 의 CTSS 호환 시분할 시스템 오다 같다 시스템 여러 개 파일 들 하나 기억 장치 제공 하다 파일 시스템 선보이다 이 것 현대 용어 자리 잡다 하다 주도 적 역할 하다 CTSS 파일 이름 사용자 인지 하다 수 있다 기본 이름 primary name 과 파일 형태 가리키다 두 번째 이름 secondary name 이렇게 두 부분 나뉘다 오늘날 마이크로소프트 윈도 비롯 여러 운영 체제 이러하다 전통 이어지다 있다 현재 용어 레지스터 파일 파일 초기 개념 보여주다 있다 점차 이러하다 개념 사라지다 있다 
 
 이용 
 
 운영 체제 그 수반 되다 파일 시스템 따르다 프로그램 파일 이용 하다 방식 다르다 수 있다 다음 기능 일반 적 활용 되다 
 
 주어지다 이름 파일 만들다 
 파일 접근 하다 수 있다 권한 관 특성 설정 하다 
 파일 열다 콘텐츠 사용 다 
 콘텐츠 읽다 새롭다 고치다 
 새롭다 고치다 콘텐츠 안정 적 기억 장소 위임 하다 
 다시 열리다 때 접근 못 하다 하다 위해 파일 닫다 두다 
 
 종류 
 
 파일 종류 다음 같다 
 
 텍스트 파일 
 바이너리 파일 이진 파일 
 텍스트 파일 ASCII 나 유니코드 이루어지다 보통 텍스트 파일 들 메모장 소프트웨어 로 읽다 수 있다 
 
 이진 파일 0 또는 1 의 데이터 연속 저장 파일 대부분 문서 편집 기 파일 열 리지 않다 글자 깨지다 
 
 각주 
 
 같이 보기 
 
 디스크 블록 
 컴퓨터 파일 관리 
 파일 복사 
 파일 삭제 
 파일 이동 
 파일 디렉터리 
 파일 관리자 
 파일 이름 
 파일 크기 
 파일 시스템 
 플랫 파일 
 소프트 카피 
 
 바깥 고리 
 
 dmoz Computers Data Formats Data Formats 
 
 개인 정보 단말기 
 
 개인 정보 단말기 PDA Personal Digital Assistant 늘다 터치 스크린 주 입력장치 사용 하다 하다 손 들어오다 만큼 작고 가볍다 컴퓨터 프로그래밍 가능하다 계산 장치 의미 휴대 용 소형 컴퓨터 개인 일정 관리 검색 관리 기능 있다 주소록 기능 추가 것 말 하다 또 데스크톱 노트북 컴퓨터 자료 서로 주다 받다 쉬다 현재 PDA 오다 휴대전화 기능 합치다 스마트폰 대중화 되다 따라서 PDA 가다 점점 사라지다 있다 
 
 개요 
 
 이 용어 1992년 라스베이거스 전자 전시회 CES 소비자 가전 전시회 선보이다 애플사 뉴턴 시작 되어다 1996년 Psion 3 오다 파다 파일럿 최초 PDA 시장 상업 적 성공 하다 
 
 현재 PDA 의 주요 운영 체제 팜소스 사의 파다 OS 마이크로소프트 사의 윈도우 CE 리눅스 심비안 등 사용 되다 있다 
 
 초기 개인 일정 관리 위주 수첩 대용 이다 PDA 폰 대중화 되다 이후 이동통신 기능 뿐 아니다 카메라 무선랜 GPS 등 여러 기능 쓸다 수 있다 발전 있다 
 
 역사 
 
 만약 PDA 의 정의 터치 스크린 주 입력장치 하다 한다는 조건 제 외한 다 면 PDA 의 정의 맞다 기기 추적 하다 볼 때 현재 로서 발견 되다 최초 PDA 늘다 영국 Psion plc 가다 출시 포켓 컴퓨터 Psion Organiser 이 때 PDA 말 없다 때문 Psion 살다 이 제품 최초 쓸다 한 포켓 컴퓨터 로 정의 하다 첫 번째 모델 현재 공학 용 계산기 기능 형태 일정 관리 주소록 기능 부가 되어다 있다 개발자 만들다 프로그램 구동 가능하다 저장장치 가지 있다 두번째 모델 다른 장치 연결하다 수 있다 
 
 1991년 HP 사 로터스 1-2 3 휴대 하다 편리하다 쓰다 방법 생각 하다 만들다 HP 95 LX 은 비록 파다 탑 컴퓨터 이다 파다 탑 컴퓨터 로서 판매 되어다 마찬가지 PDA 의 정의 터치 스크린 주 입력장치 하다 한다는 조건 제 외한 다 면 역시 PDA 의 정의 부합 하다 이 제품 모바일 OS 가다 아니다 MS DOS 를 사용 하다 로터스 1-2 3 과 PIMS 를 롬 내장 시키다 일정 관리 주소록 기능 있다 하지만 비 표준 디스플레이 및 카드 슬롯 제한 되다 메모리 용량 인하다 일반 적 도스 응용 프로그램 사용 하다 힘들다 그래서 HP 늘다 1994년 에 후계 작 HP 200 LX 를 출시 하다 HP 200 LX 늘다 640 240 해상도 CGA 디스플레이 2 메가바이트 메모리 표준 PCMCIA 슬롯 사용 하다 선풍 적 인기 끌다 특히 이 것 한국 보험 설다 공급 용 대량 수입 하다 하다 그러다가 1998년 에 단종 되어다 키 보드 입력 텍스트 응용 프로그램 사용 하다 수 있다 PDA 의 대중화 하다 몫 하다 
 
 최초 PDA 오다 관련 내용 누군가 잘 못 되다 정보 작성 되다 글 일반 화 되다 오류 거듭 되다 있다 
 
 1992년 애플 PDA 용어 사용 하다 전 PDA 용어 없다 따라서 Psion 제품 최초 PDA 제품 하다 수 없다 HP 95 LX 200 LX 제품군 PDA 가다 아니다 파다 탑 노트북 점 다시 상기 하다 것 바람직하다 
 
 일반 적 프로그래밍 언어 사용 하다 수 있다 기기 모두 PDA 하다 수 없다 대부분 PDA 들다 범용 성 위해 모바일 OS 오다 더불다 프로그램 개발 위 SDK 를 제공 다 
 
 하다 가지 더 추가 하다 최근 스마트폰 용어 통일 되어다 1990년 대 2000년 대 초 의미 다르다 과거 PDA 폰 핸드폰 PDA 기능 결합 되다 제품 스마트폰 핸드폰 PDA 의 기능 결합 되어다 기능 적 부족하다 제품 들 구분 되어다 예 들다 PDA 폰 터치 스크린 적용 되다 반면 스마트폰 일반 스크린 적용 되어다 
 
 쓰이다 새 
 
 일정 관리 
 
 하루 일정 한눈 볼 수 있다 약속 시간 늦다 않다 알람 기능 제공 다 데스크톱 컴퓨터 입력 자료 동기화 시키다 수 있다 또한 작업 스케줄 조정 하다 기능 제공 다 
 
 주소록 
 
 가나다 A to Z 순 조회 하다 수 있다 주소록 데스크톱 연동 하다 관리 하다 수 있다 대표 적 마이크로소프트 아웃룩 연동 하다 수 있다 
 
 기타 응용 
 
 개념 애매 모호하다 경우 많다 PDA 늘다 개인 정보 관리 시작 하다 개인 용 컴퓨터 대체 하다 위해 발전 하다 가정 하다 수 있다 하지만 용량 한계 때문 UMPC 등 출시 되어다 현재 로서 본래 기능 충실하다 하다 것 일반 대중 흥미 잃다 되다 계기 되어다 단종 길 들어서다 볼 수 있다 
 
 기타 응용 운영 체제 원하다 프로그램 설치 하다 원하다 용도 이용 하다 수 있다 예 들다 계산기 프로그램 설치 하다 계산기 도 활용 하다 수 있다 게임 설치 하다 휴대 용 게임기 도 활용 가능하다 등 본래 기능 이외 부가 적 원하다 프로그램 설치 하다 수 있다 것 PDA 의 장점 하다 수 있다 
 
 산업 용 
 
 산업 용 PDA 늘다 산업 시장 요구 되다 휴대 성 컴퓨팅 성능 높다 확장 성 견고하다 충족 하다 일반 PDA 및 스마트폰 구별 되다 PDA 
 
 IP rate 방진 방수 과 낙하 충격 대응 하다 견고하다 바코드 스캐너 내장 프린터 RFID reader 마 그네 틱 카드리더 GPS 등 내장 혹은 외 장형 결 하다 다양하다 업무 용도 적용 되다 수 있다 
 
 현재 다양하다 vertical market 요구 되다 제품 들 인하다 굳이 산업 용 industrial PDA 명명하다 어리다 대표 적 industrial enterprise PDA 또는 Rugged Mobile computer 로 불리 있다 
 
 현재 전 세계 TOP 3 제 조사 모토 톨 구 Symbol Intermec Honeywell HHP 를 인수 사가 있다 모두 미국 본사 두다 있다 
 
 이중 모토롤라 전 세계 약 40% 의 점유 율 보이 있다 
 
 그 외 메이저 업체 Psion Teklogix DataLogic Casio 등 있다 
 
 한국 여러 산업 용 PDA 제 조사 존재 하다 
 
 한국 대표 하다 산업 용 PDA 제 조사 블루 버드 Bluebird 가다 있다 
 
 그 외 캐치 웰 구 이노 텔리텍 M 3 Mobile 구 모바일 컴 피아 대 신정 보통신 포인트 모바일 웅진 ST 모비 트론 ITwell 비 인터 렉티브 등 여러 업체 있다 
 
 전 세계 Mobile Computer Manufacturer 의 순위 다음 같다 
 
 Motorola 
 Honeywell 
 Datalogic 
 블루 버드 Bluebird 
 개인 용 스마트폰 대형 제 조사 중 하나 대만 HTC 바코드 스캐너 내장 PDA 를 런칭 하다 중국 인도 중소 규모 전자 업체 산업 용 PDA 시장 진입 있다 추세 영향력 높다 않다 
 
 PDA 의 종류 
 
 호환성 높다 포켓 PC 윈도우 CE 기반 
 휴대 성과 간편 성 겸비 파다 파일럿 
 미려 디자인 파다 호환 클리 
 완벽하다 한글 지원 휴대 성 특징 셀빅 
 리눅스 운영 체제 기반 요피 
 리눅스 운영 체제 기반 자 우르 스 시리즈 
 
 PDA 의 운영 체제 
 
 PDA 의 운영 체제 크게 4 가지 있다 파다 OS 마이크로소프트 포켓 PC 애플 iOS 그리고 심비안 EPOC 등 크게 3 가지 있다 또 리눅스 대한민국 만들어지다 셀빅 있다 
 
 파다 OS 
 
 1996년 에 처음 출시 하다 파다 세계 PDA 의 약 60% 를 차지 다 사용 하다 수 있다 소프트웨어 많다 배터리 소비 적다 많다 반 MS 기업 제휴 맺다 삼성 소니 등 
 
 윈도우 기반 
 
 마이크로소프트 개발 PDA 의 운영 체제 윈도우 CE 포켓 PC 오다 윈도우 모바일 있다 
 
 윈도우 CE 늘다 PMP 오다 같다 기기 주로 사용 되다 포켓 PC 늘다 현재 사용 되다 않다 운영 체제 구형 PDA 윈도우 모바일 최근 PDA 사용 되다 
 
 윈도우 CE 
 
 개인 용 컴퓨터 용 마이크로소프트 윈도우 비슷하다 대개 배터리 소모 많다 초기 윈도우 CE 1.0 의 경우 엄청나다 많다 전력 소모 느리다 처리 시간 때문 외면 받다 많다 업그레이드 통해 개선 되어다 
 
 포켓 PC 
 
 윈도우 CE 코어 기반 하다 운영 체제 320 x 240 640 x 480 320 x 320 의 해상도 지원 하다 마이크로소프트 승인 거치다 기기 포켓 PC 라이선스 취득 하다 수 있다 
 
 2007년 에 윈도우 모바일 6 이 공개 되다 포켓 PC 명칭 더 이상 자사 제품 사용 되다 않다 
 
 iOS 
 
 애플 iOS 늘다 맥 OS XPC 판 비슷하다 아이폰 아이폰 4 아이팟터치 및 아이패드 채용 되어다 
 
 셀빅 
 
 대한민국 기업인 제 이 텔 만들다 PDA 이자 운영 체제 이름 셀빅 OS 독립 적 운영 체제 자체 개발 하다 한글 지원이 내장 되어다 있다 사용 하다 편하다 셀빅 OS 늘다 파다 OS 오다 상당 부분 비슷하다 점 있다 응용 프로그램 서로 호환 되다 않다 컬러 지원 하다 2.0 개발 되어다 경 영 난 인하다 현재 사실 상 회사 없어지다 상태 더 이상 지원 없다 
 
 리눅스 기반 
 
 리눅스 기본 운영 체제 탑재 PDA 늘다 여러 가지 있다 샤프 Sharp 사 만들다 자 우루스 Zaurus 늘다 가장 많다 소프트웨어 지원이 이루어지다 있다 자 우루스 운영 체제 큐 토피아 Qtopia 로 리눅스 커널 2.4 20 기반 하다 오픈 자 우루스 open zaurus 로 샤프 Sharp 사 별도 만들어지다 리눅스 있다 또한 대한민국 벤처기업 지 메이트 사 만들다 요피 YOPY 시리즈 있다 경 영 난 이기 못 사업 접다 현재 제품 단종 되다 어떠하다 지원 받다 못 하다 실정 참고 요피 운영 체제 리누피 Linupy 늘다 커널 2.4 기반 엑스 윈도우 X Window 시스템 사용 다 현재 HP iPaq 파다 및 다른 여러 기기 리눅스 탑재 하다 노력 개인 또는 회사 차원 이루어지다 있다 
 
 안드로이드 
 
 안드로이드 구글 리눅스 커널 기반 개발 운영 체제 로서 스마트폰 PDA 스마트북 등 사용 되다 
 
 바깥 고리 
 
 [http://www.kpug.kr/ 한국 포터블 사용자 그룹 KPUG 
 [http://www.clien.net/ 클리 사용자 동호회 
 [http://startpda.kr/ 스타트 PDA 
 [http://www.todaysppc.com/ 투데 이스 피 피씨 
 [http://www.zaurusian.net/ 한국 자 우루스 사용자 모임 
 [http://openzaurus.sourceforge.net/wordpress/ 오픈 자 우루스 웹페이지 
 [http://www.kcug.pe.kr/ 한국 셀빅 유저 그룹 KCUG 
 [http://www.khug.org/ 한국 핸드 헬드 PC 사용자 그룹 
 
 개인 용 컴퓨터 
 
 개인 용 컴퓨터 늘다 기업 가정 개인 사용 하다 컴퓨터 말 하다 보통 책상 위 놓다 사용 하다 수 있다 정도 크기 PC 이름 1970년 대 초 미국 IBM 사오다 휴렛 팩커드사 발매 기 종 처음 사용 되어다 이 때 트랜지스터 방식 이다 그 후 마이크로 컴퓨터 등장 본격 적 PC 시대 맞다 되어다 
 
 역사 
 
 PC 단어 본격 적 쓰이다 것 IBM 생산 개인 용 컴퓨터 상품 명 IBM PC 유래 부터 
 
 한국 1980년 대에 도입 되어다 1990년 대 이후 인터넷 함께 널리 보급 되어다 각종 디지털 정보 저장 관리 통신 작업 수행 하다 수 있다 따라서 디지털 음악 감상 게임 채팅 등 쓰이다 
 
 최초 상업 적 판매 되다 개인 용 컴퓨터 MITs 사의 Altair 8800 이다 이르다 본뜨다 많다 개인 용 컴퓨터 출시 되어다 이후 애플 II 컴퓨터 코모도어 VIC 20 등 상업 화 성공하다 1980년 대 이후 MS 오다 인텔 개인 용 컴퓨터 시장 MS DOS 오다 윈텔 플랫폼 대부분 지배 하다 대한민국 1990년 대 들다 PC 가다 16 비트 32 비트 개편 되다 조짐 보이다 그 후 32 비트 전환 되어다 현재 컴퓨터 성능 발전 하다 64 비트 컴퓨터 보급 되다 코어 여러 개인 CPU 도 널리 보급 되다 있다 
 
 1970년 대 8 비트 시대 
 
 AIM 65 1974 년 마이크로 프로세서 등장 하다 개인 구입 하다 수 있다 저렴하다 소형 컴퓨터 등장 하다 
 
 개인 용 컴퓨터 1974 년 미국 만들어지다 최초 개인 용 컴퓨터 Altair 8800 앨테어 8800 이다 애초 개인 용 컴퓨터 personal computer 말 Altair 8800 의 설계자 에드 로버츠 최초 언급 하다 사용 하다 시작 단어 그 후 애플 컴퓨터 탠디 라디오셱 코모 아타리 등 8 비트 마이크로 프로세서 탑재 제품 등장 하다 특히 애플 II 늘다 스프레드시트 VisiCalc 가다 킬러 애플리케이션 크다 성공 하다 
 
 8 비트 시대 개인 용 컴퓨터 CP M 이나 OS 9 또는 DISK BASIC 운영 체제 사용 하다 또한 ROM BASIC 를 표준 탑재 컴퓨터 가장 많다 OS 부팅 디스크 없다 경우 ROM BASIC 이 자동 시작 되어다 
 
 1980년 대 16 비트 시대 사무실 보급 
 
 IBM PC IBM 5150 1981년 16 비트 IBM PC 가다 등장 세계 적 베스트셀러 되어다 IBM PC 사용 되다 인텔 x 86 계열 CPU 오다 마이크로 소프트 MS DOS 가다 주류 사실 상 표준 로 되어다 또한 컴팩 등 구성 되다 IBM PC 호 환기 종 시장 형성 되다 개인 용 컴퓨터 의 명칭 일반 화 되어다 스프레드시트 로터스 1-2 3 워드 프로세서 워드 퍼 팩트 일본 이치타로 가다 보급 되어다 
 
 1984 년 등장 매킨토시 그래픽 사용자 인터페이스 개념 크게 보급 시키다 데 성공하다 다음 세대 컴퓨터 크다 영향 주다 1985년 매킨토시 동작 하다 마이크로소프트 엑셀 등장 하다 그 인터페이스 다음 윈도 응용 프로그램 원형 되어다 
 
 1990년 대 32 비트 시대 인터넷 보급 
 
 1990년 대 초반 아미가 코모도어 64 아르키메데스 같다 취미 용의 컴퓨터 여전하다 일정하다 점유 율 유지 하다 1990년 대 중반 이후 세계 IBM PC 호 환기 종 및 매킨토시 PC 시장 대부분 차지 하다 되어다 
 
 1991년 에 윈도 3.0 이 1995년 에 윈도 95 가다 출시 되어다 기존 16 비트 DOS 점차 32 비트 윈도 가다 사용 되다 시작 하다 일부 파워 유저 유닉스 워크스테이션 맞먹다 기능 가지다 OS 2 나 윈도 NT 더욱 강력하다 OPENSTEP 를 사용 PC PC UNIX 이용도 발생 하다 시작 하다 
 
 1990년 대 중반 인터넷 급격하다 발전 하다 개인 인터넷 사용 하다 수 있다 되어다 이 때 넷스케이프 인터넷 익스플로러 등 사이 웹 표준 놓다 브라우저 전쟁 발생 하다 1998 년 인터넷 위 차세대 PC 이름 붙이다 iMac 이 등장 하다 
 
 1990년 대에는 새롭다 신 기술 사용 되어다 1990년 경 16 20 MHz 정도 이다 PC 용 CPU 의 클럭 2000 년 1 GHz 도달 하다 
 
 2000년 대 64 비트 시대 상품화 및 이용 형태 다변 화 
 
 2001년 매킨토시 OS 가다 OPENSTEP 기술 중심 만들어지다 맥 OS X 가다 세상 등장 하다 또한 같다 해 윈도 NT 를 기반 하다 윈도 XP 가다 출시 되다 윈도 NT 오다 윈도 9 x 계열 제품 라인 통합 이루어지다 
 
 2003년 최초 64 비트 PC 인 파워맥 G 5 PowerPC 970 포함 이 발매 되다 이다 x 86 의 64 비트 확장 버전 AMD 64 x 86 64 가다 등장 하다 OS 늘다 윈도 여전하다 주류 오픈 소스 GNU 리눅스 시스템 일부 보급 되다 
 
 2000년 대에는 개인 용 컴퓨터 PC AT 호환 기 종 의 상용 화가 진행 되어다 독자 플랫폼 견 하다 애플 제외 PC 제조 업체 들 가격 경쟁 격화 인하다 곤경 몰리 개편 잇따르다 2002년 휴렛 팩커드 컴팩 인수 2004년 IBM 의 개인 용 컴퓨터 사업 레노버 매각 2007 년 에이서 팩커드 벨 인수 등 주요 제조 업체 재 편이 과점 화가 진행 되어다 일본 세이 코 샤프 미쓰비시 전기 산요 전기 등 개인 용 컴퓨터 사업 축소 철수 진행 되어다 
 
 한편 2000년 대에는 많다 개인 PC 가다 보급 되어다 하다 PC 연결하다 이용 하다 것 전제 하다 정보 기기 가전 제품 보급 되어다 디지털 카메라 디지털 컴퓨터 사용 확대 배경 전통 적 필름 카메라 미니 디스크 MD 의 수요 대부분 대체 하다 2001 년 애플 PC 를 다양하다 디지털 기기 연결하다 허브 중심 를 담당 하다 디지털 허브 자리 잡다 비다 제시 iPod 윈도 대응 함 이 개념 보급 시키다 가다 다른 PC 메이커 이 기기 정보 저장 가공 하다 기기 PC 를 입지 수요 환기 하다 
 
 2007년 부터는 최소 성능 가지다 저렴하다 가격 컴팩트 노트북 보급 되어다 후 넷북 장르 형성 하다 이 배경 클라이언트 처리 최소 화하다 네트워크 대상 서버 측 처리 대부분 클라우드 컴퓨팅 등 보급 들다 수 있다 또한 AJAX 등 기반 하다 클라우드 컴퓨팅 보급 배경 다시 브라우저 전쟁 발발 사파리 구글 크롬 중심 하다 웹키트 계열 브라우저 모질라 파이어폭스 나타나다 인터넷 익스플로러 독점 하다 상황 크게 변화 있다 
 
 2011년 대에 들어서다 쿼드코어 CPU 가다 널리 보급 되게 되다 판매 율 2010년 하반기 30% 2011년 2월 에는 46% 상승 하다 
 
 종류 
 
 파일 Personal computer exploded 5 svg 300 px right thumb 일반 적 데스크톱 컴퓨터 구성 
 
 디스플레이 
 
 마더보드 
 
 CPU 마이크로프로세서 
 
 램 
 
 확장 카드 
 
 전원 공급 장치 
 
 광 디스크 장치 
 
 하드 디스크 
 
 컴퓨터 키 보드 
 
 마우스 
 
 
 
 개인 용 컴퓨터 다음 같다 종류 나뉘다 
 
 워크스테이션 
 데스크톱 컴퓨터 사무실 또는 일반 가정 흔하다 사용 되다 특정 자리 고정 되다 컴퓨터 
 넷북 
 울트라 모바일 PC 
 노트북 컴퓨터 영어권 랩톱 컴퓨터 하다 휴대 용 가방 휴대 하다 유사시 사용 하다 수 있다 휴대 용 컴퓨터 
 포켓 PC 
 개인 정보 단말기 PDA 역시 휴대 용 컴퓨터 로서 크기 손바닥 하다 장점 있다 노트북 달리 기능 제한 되어다 있다 
 태블릿 PC 노트북 컴퓨터 비슷하다 태블릿 기능 추가 되다 
 
 소프트웨어 
 
 컴퓨터 소프트웨어 란 컴퓨터 프로그램 절차 및 컴퓨터 대한 지시 사항 울 나타내다 일반 적 용어 
 
 소프트웨어 워드프로세서 같다 응용 소프트웨어 운영 체제 같다 시스템 소프트웨어 그리고 미들웨어 나뉘다 
 
 시장 경쟁 
 
 1980년 대 개인 용 컴퓨터 시장 IBM 의 PC 오다 애플 매킨토시 경쟁 하다 그렇다 다른 회사 IBM 제품 호환 되다 컴퓨터 만들다 수 있다 되다 PC 의 기술 많다 업체 들 경쟁 빠르다 폭넓다 발전 하다 나가다 IBM 이 PC 를 개발 하다 때 자사 기술 바이오스 외 존재 하다 않다 곧 컴팩 특허법 헛점 이용 하다 IBM 의 바이오스 합법 적 리 버스 엔지니어링 통 하다 복제 하다 내다 그로 인하다 PC 늘다 고속 발전 이루다 초기 PC 늘다 매킨토시 성능 훨씬 떨어지다 컬러 아니다 흑백 화 이다 값 저렴하다 때문 사람 들 비싸다 매킨토시 대신 PC 를 사용 하다 IBM 은 PC 의 후속 기 종 PS 2 를 만들다 PS 2 대해 서다 로열티 받다 하다 그래서 수많다 사람 들 업체 들 로열티 주지 않다 되다 PC 를 계속 사용 하다 결국 PS 2 늘다 세상 사라지다 애플 매킨토시 잠시 사용 허가 를 다른 기업 넘기다 이내 회수 하다 이 따르다 PC 늘다 확장 자유롭다 매킨토시 구성 일관 되다 특징 드러나다 
 
 관련 박람회 
 
 해마다 독일 하노버 열리다 세빗 최신 컴퓨터 모델 미래 형 컴퓨터 대한 정보 얻다 수 있다 
 
 함께 보기 
 
 플 컴 PC 
 가정 용 컴퓨터 
 IBM PC 호 환기 종 
 매킨토시 
 en List of computer system manufacturers 컴퓨터 시스템 제조업체 들 
 
 참고 자료 
 
 글로벌 세 계대 백 
 
 각주 
 
 바깥 고리 
 
 언어고리 en [http://www.wikihow.com/Build-a-Computer 컴퓨터 조립 방법 
 전임후임 
 
 전 임자 레흐 바웬사 
 
 후임 자 로널드 레이 것 과 유리 안드로포프 
 
 대수 56 
 
 직책 타임 올해 기계 
 
 임기 center x 30 px 1982년 
 
 
 
 
 터치스크린 
 
 터치스크린 touchscreen 은 화면 건드리다 사용자 건드리다 위치 찾아내다 화면 말 하다 이 용어 일반 적 손가락 손 기기 화면 접촉 하다 것 가리키다 용어 이를테면 모니터 특수 직물 씌우다 이 위 손 누르다 때 감지 하다 방식 구성 되어다 있다 경우 있다 터치스크린 스타일러스 같다 다른 수동 적 물체 감지 해내다 수도 있다 이를테면 키 오스 크다 몇몇 노트북 컴퓨터 직접 손 짚다 PDA 오다 몇몇 노트북 컴퓨터 스타일러스 펜 이용 하다 수 있다 그러나 라이트펜 같이 감지 되다 물체 능동 적 이 라면 터치스크린 용어 일반 적 이 적용 되다 않다 
 
 역사 
 
 파일 CERN Stumpe Capacitance Touchscreen jpg thumb 프로토타입 x y 상호 정전 식 터치스크린 왼쪽 은 CERN 1977년 네덜란드 공학자 Bent Stumpe 가다 개발 하다 자기 정전 식 화면 오른쪽 은 더 발전 되다 형태 이 또한 CERN 의 Stumpe 이 1972년 개발 하다 
 
 E A 존슨 1965년 에 추다 간 짧다 논문 정전 식 터치스크린 대한 그 작업 기술 하다 그 뒤 1967년 추다 간 논문 사진 다이어그램 함께 더 자세하다 기술 하다 
 
 멀티터치 기술 1982년 시작 하다 당시 토론토 대학교 입력 연구 그룹 최초 인간 입력 멀티 터치 시스템 개발 하다 
 
 종류 
 
 저 항식 
 
 정전 식 
 
 광학 식 
 
 광학 식 터치스크린 터치스크린 꼭짓점 장착 되다 적외선 카메라 적외선 조명 화면 터치 하다 물체 그림자 좌표 측정 하다 작동 다 
 
 같이 보기 
 
 LG 프라다 
 아이폰 
 아이팟 터치 
 멀티터치 
 
 각주 
 
 
 백과사전 
 
 백과사전 百科事典 은 학문 기술 예술 등 자연 인간 모든 활동 관 다방면 지식 수집 하다 체계 적 정리 책 백과사전 영어 명 ‘ encyclopadia 늘다 그리스어 ‘ egkuklios 오다 ‘ paideia 의 결합 어원 가지 있다 온갖 종류 지식 가르치다 기르다 뜻 즉 백과사전 원래 목적 교육 이다 한편 백과사전 또 다른 목적 참고 가다 있다 현대 백과사전 들 교육 과 참고 모두 목적 하다 경우 많다 
 백과사전 내용 분류 단위 이자 설명 대상 되다 것 표제어 하다 표제어 범위 따르다 백과사전 종류 나뉘다 넓다 범위 갖다 표제어 들 백과사전 구성 하다 것 대항 목 주의 하다 상대 적 좁다 범위 표제어 이용 하다 것 소 항 목주 의하다 하다 대항 목 주의 하나 주제 대해 깊이 있다 포괄 적 설명 하다 방식 교육 목적 백과사전 유명하다 학자 논문 모으다 엮는 방식 택하 것 대표 적 예 한편 소 항목 주의 채택 백과사전 표제어 별로 간결하다 압축 적 방식 기술 되어다 있다 대항 목 주의 비다 다양하다 표제어 대한 정보 제공 하다 장점 있다 참고 목적 백과사전 많이 쓰이다 오늘날 백과사전 절충 방식 많다 내용 문장 서술 뿐 아니다 사진 삽화 도표 등 다양하다 참고자료 함께 제공 되다 형태 되어다 현대 정보통 신 기술 발전 따르다 전통 적 서적 형태 아니다 CD ROM DVD ROM 의 형태 되다 것 있다 인터넷 제공 되다 것 등장 하다 
 
 대한민국 온라인 서비스 해주다 있다 한국어 백과사전 한국어 위키 백 두산 세계 대 백과사전 브리태니커 세계 대 백과사전 등 있다 
 
 백과사전 역사 
 
 백과사전 기원 플리니우스 편찬 박물 지다 편찬 방식 중국 유집 같다 이 유집 같이 편찬 하다 17 세기 편찬 하다 최초 알파벳 배열 백과사전 1674년 모레 리가 역사 대 사전 시도 하다 그 이후 알스티드 Encyclopaedia Septem Tomisdistincta 이용 하다 
 
 백과전서 이후 
 
 1728년 체임 버스 편찬 백과사전 현대 적 백과사전 하다 수 있다 이 백과사전 알파벳 순 배열 상호 참조 표시 하다 논문 수록 하다 이후 체임 버스 증보 판 추다 가다 
 18 세기 중반 이르다 프랑스 백과전서파 시대 있다 백과전서 디드로 중심 되어다 루소 케네 볼테르 등 계몽 주의 학자 들 대거 참여 하다 2 권 1751년 발간 되어다 발행 금치 처분 받다 이후 디드로 더욱 만들다 1772년 28 권 완성 시키다 보유 5 권 색인 참가 시키다 모두 35 권 완성 시키다 또한 이 비슷하다 해 19 세기 세계 대 사전 이름 나오다 이후 이 책 루스 백과사전 되다 
 
 같다 세기 영국 세계 적 백과사전 브리태니커 1768년 부터 매주 분책 발행 하다 71년 에 3 권 만들다 백과사전 더욱 발전 하다 현재 대한민국 두산 백과사전 등 있다 
 
 현대 백과사전 
 
 서양 백과사전 
 
 브리태니커 백과사전 브리태니커 백과사전 Encyclop æ dia Britannica 
 브로 크다 하우스 백과사전 브로 크다 하우스 백과사전 Die Brockhaus Enzyklop ä die 
 체임 버스 백과사전 체임 버스 백과사전 Chambers s Encyclopaedia 
 루스 백과사전 루스 백과사전 Grand Larousse encyclopAdique 
 이탈리아 백과사전 이탈리아 백과사전 Enciclopedia Italiana 
 소비에트 대 백과사전 소비에트 대 백과사전 Bol shaya Sovetskaya Entsiklopediya 
 [http://susi.e-technik.uni-ulm.de:8080/Meyers2/index/index.html Meyers Konversations Lexikon 4 th ed 1885-1892 
 
 동양 백과사전 
 
 일본 백과사전 
 
 현대 적 백과사전 1972년 에 전 32 권 완간된 고단샤 講談社 의 《 휴먼 라이프 사이클 페 디아 》 시작 
 1980년 가쿠슈 겐큐 사 學習硏究社 의 전 32 권 《 그랜드 현대 백과사전 》 헤이본샤 平凡社 1988년 완간 전 35 권 《 세계 대 백과사전 》 1988년 쇼가쿠칸 小學館 전 25 권 간행 《 대 일 본 대 백과전서 日本大百科全書 》 등 있다 
 
 중국 백과사전 
 
 중화인민공화국 1980년 부터 《 중국 대 백과전서 》 가다 발행 되다 시작 하다 타이완 1981년 에 중국 문화 대학 중화 학술원 편찬 전 20 권 《 중화 백과전서 》 가다 발간 되어다 
 
 한국 백과사전 
 
 한국 현대 적 백과사전 1958년 문학 교양 서적 전 문 출판 하다 학원 사 學園社 간행 《 대 백과사전 》 시초 하다 4 6 배판 전체 6 권 1958년 9월 25일 제 1 권 출판 후 8년 에 걸치다 완성 하다 50 여 명의 편집 진과 435 명의 집필 진 참여 하다 원고 10만 매가 넘다 그 후 증보 판 2 권 추다 간 되어다 1967년 에는 전 12 권 《 세계 백 대 사전 》 개정 되어다 1970년 에 전 15 권 1973년 에 전 20 권 증보 되다 신판 발간 되어다 
 사 전류 전 문 출판사 동아출판사 1959년 한 권 발간 《 새 백과사전 》 1964년 전 2 권 《 국민 생활 백과사전 》 거치다 전 30 권 《 동아 원색 세계 대 백과사전 》 1978년 부터 제작 착수 하다 1982년 9월 부터 2 권 씩 추다 간 1984년 완 간 하다 여기 13만 여 항목 수록 되다 4만 여 컬러 사진 및 8천 여 흑백 사진 삽입 돼다 1986년 과 1990년 에 각각 보유 편이 발간 되어다 이 것 후 1996년 8월 에 두산동아 주 추다 간 되다 전 30 권 《 두산 세계 대 백과사전 》 이어지다 128167 개 표제어 수록 되어다 5 개 CD ROM 이 포함 되어다 
 
 1974년 태극 출판사 太極出版社 전 16 권 간행 《 대 세계 백과사전 》 다른 백과사전 들 달리 가나다순 사전 식 배열 아니다 주제 별로 항목 분류 하다 
 
 동 서 문 화사 《 한국 세계 대 백과사전 》 1992년 부터 시작 하다 1995년 에 전 30 권 간행 1997년 8월 8일 에 총 31 권 완간하 1999년 에 《 파스칼 세계 대 백과사전 》 개편 하다 총 13만 항목 15만 색인 수록 되어다 기존 백과사전 누락 되어다 조선민주주의인민공화국 관련 항목 공산주의 이념 포함 되어다 
 
 학원 출판 공사 전 32 권 《 학원 세계 대 백과사전 》 간행 하다 3년 의 준비 기간 5년 의 편집 기간 거치다 1993년 1월 부터 추다 가다 1994년 에 완 간 되어다 이 것 14만 5천 개의 표제어 수록 되어다 기존 백과사전 달리 30 여개 기본 동사 표제어 포함 되어다 
 
 한편 외국 백과사전 번역 되다 것 한국어 판 《 브리태니커 세계 대 백과사전 》 이 1989년 부터 발간 되어다 1994년 3월 에 전 27 권 완 간 되어다 총 11만 여 항목 수록 되어다 제 26 권 참고문헌 제 27 권 색인 되어다 있다 
 
 1972년 에 계몽 사 만들다 컬러 학습 대 백과사전 모두 8 권 되어다 있다 한국 최초 만들다 컬러 판 대 백과사전 동아출판사 두산동아 전신 나오다 15 권 구성 되다 동아 학습 대백 16 권 구성 되다 삼성 당 나오다 삼 성 학생 대백 컬러 사진 흑백사진 비롯 다양하다 사진 들 첨부 되어다 있다 또한 삼성 당 있다 삼 성 학생 대 백과사전 국어사전 영어사전 지리 사전 같이 편집 되어다 있다 청소년 학생 들 새롭다 독서 습관 키우다 되어다 좋다 평가 받다 한편 흑백사진 편집 되어다 있다 중앙 출판사 세계 대 백과사전 전 5 권 은 총 5만 여 개 항목 추가 되어다 있다 초등학생 위 하다 편집 되다 어린이 브리 테 크다 대 백과사전 전 30 권 그리고 웅진 21 세기 학습 대 백과사전 학습 별 중앙대 백과사전 20 권 과 신 21 세기 학습 대 백과사전 3만 여 항목 이 한국인 들 가장 널리 알려지다 백과사전 영상 매체 이용 백과사전 중앙 과학 백과사전 있다 
 
 조선 민주주의 인민공화국 2007년 에 발행 되다 광명 대 백과사전 전 20 권 조선대 백과사전 전 30 권 10만 여 항목 그리고 백과사전 전 3 권 3만 항목 이 있다 그 중 과학 백과사전 출판사 가장 먼저 발행 되다 백과사전 정치 사전 경제 사전 역사 사전 통합 하다 편집 조선민주주의인민공화국 최초 백과사전 
 
 인터넷 보급 되다 90년 대 중반 이후 출판 형태 백과사전 들 종이 책 추다 간 중지 CD 롬 인터넷 변화 하다 나가다 두 산세 계 대백 후 신인 두피디아 브리태니커 2012년 현재 개정 되다 있다 
 
 한국 옛 백과사전 
 
 물 명류 초기 형태 어휘 모음 백과사전 적 성격 띠 최초 백과사전 이수광 지봉유설 1614 들다 수 있다 권문해 대동운부군옥 이덕무 청장 관전 이 의봉 고금 석 림 등 있다 가장 방대하다 것 이규경 오주연문장전산고 
 
 홍봉 의 증보 문헌비고 
 성 임 의 태평통 재 
 최명길 어숙권 의 고 사 촬 
 서명응 의 고 사신 
 김육 의 유원 총보 
 김진 조선 김진 의 신 보휘 어 
 이익 의 성호사설 
 안정복 의 성호사설 류선 잡 동 산이 
 서유구 의 임원경제지 
 김시민 의 동국 휘 어 
 홍만선 의 산림경제 
 유 중임 의 증보 산림경제 
 민노행 의 지 문 별 집 국조 휘 언 고금 사실 유취 
 유희 의 물 명 방물 
 유형원 의 반계수록 
 
 백과사전 평가 요소 
 
 박준식 김문영 A B Kroeger 의 Guide to Reference Books 1902년 오다 James I Wyer 의 Reference Work 1930년 Louis Shores 의 평가 기준 1950년 대 중반 Kenneth Kister 의 저서 1978년 오다 그 후속 연구 Bopp 오다 Smith 의 백과사전 평가 관 조언 1994년 Sader 오다 Lewis 의 평가 기준 1995년 William A Katz 의 저서 1997년 참고 하다 백과사전 평가 요소 다음 6 가지 범주 화 하다 
 
 목적 범위 편찬 목적 취급 범위 주된 독자 내용 깊이 
 권위 편집자 ․ 집필 진 ․ 출판사 권위 기사 서명 여부 역사 계보 신뢰 성 정확성 서지 서 평지 평가 내용 
 접근성 배열 방법 상호 참조 색인 여백 주기 
 기술 형식 표현 형식 객관성 최신 성 계속 적 갱신 연감 ․ 보유 판 발행 
 형태 적 특징 인쇄 본과 전 자본 제본 레이아웃 등 체재 삽도 지도 
 특징 가격 
 
 같이 읽다 
 
 백과사전 목록 
 한국 백과사전 
 대동운부군옥 
 두산 세계 대 백과사전 
 파스칼 세계 대 백과사전 
 한국 민족 문화 대 백과사전 
 한국어 위키 백 
 
 참고 문헌 및 각주 
 
 바깥 고리 
 
 [http://blog.daum.net/dicmanager/10476270 백과사전 미래 
 
 한국 온라인 백과사전 
 
 위키 백 
 한국어 위키 백 
 [http://terms.naver.com/ 네이버 백과사전 
 [http://enc.daum.net/dic100/ Daum 백과사전 
 두산 세계 대 백과사전 두 산세 계 대백 EnCyber 제공 두산동아 
 [http://terms.naver.com/list.nhn?cid=40942&categoryId=40942 네이버 백과사전 
 브리태니커 백과사전 제공 한국 브리태니커 
 [http://enc.daum.net/dic100/ Daum 백과사전 
 한국 민족 문화 대 백과사전 제공 한 국학 중앙 연구원 
 [http://terms.naver.com/minbaek/ 네이버 백과사전 
 
 자연과학 
 
 자연과학 自然科學 natural science 은 조직 화 되다 지식 체계 과학 하다 분야 
 
 개요 
 
 자연과학 인간 이성 합리 적 논리 적 방법 일반 원리 추구 하다 나가다 과정 그 과정 의하다 얻다 지식 체계 말 하다 따라서 과학 결론 중요하다 결론 이끌다 과정 더욱 중요하다 과학 의하다 얻다 지식 체계 경험 적 방법 의하다 추론 되다 것 절대 적 진리 아니다 예 들다 아이작 뉴턴 고전 역학 조건 따르다 자연 현상 설명 하다 못 하다 수 있다 그러나 고전 역학 실험 방법 여전하다 자연 과학 하다 분야 특정 조건 아래 라면 뉴턴 운동 법칙 여전하다 유효하다 충실하다 과학 적 방법 따르다 실험 통해 얻다 지식 체계 다른 증거 의하다 수정 되다 수 있다 때문 과학 언제나 반례 나타나다 수 있다 것 열다 두다 하다 자연 과학 대한 올바르다 이해 과학 이러하다 한계 이해 하다 것 중요하다 
 
 인류 선사 시대 이미 여러 가지 자연 법칙 기반 생활 해 오다 도구 만들다 기계 사용 하다 불 이용 것 등 그것 고대 시대 거대하다 건축물 들어서다 각종 기술 발달 하다 그러나 과학 적 방법 이용 근대 과학 르네상스 이후 유럽 시작 되어다 근대 정신 요체 무엇 거대하다 기계 로서 자연 바라보다 자연 수학 적 언어 기록 되어다 있다 고 파악 갈릴레오 갈릴레이 기록 자다 나타나다 있다 
 
 이러하다 세계관 출발 근대 자연과학 데카르트 과학 적 방법론 아이작 뉴턴 운동 법칙 발견 의하다 고전 역학 성립 현재 같다 학문 체계 이루다 기반 수립 하다 즉 경험 적 실험 통 하다 자연 법칙 발견 하다 것 과학 특징 자리 잡다 것 
 
 과학 적 방법 
 
 과학 적 방법 실험 적 증명 기초 두다 연구 방법 즉 믿음 기초 하다 이론 적 추측 하 거나 설명 하다 것 아니다 논증 증거 통해 증명 하다 방법 자연과학 연구 분야 따르다 다양하다 방법 사용 되다 다음 같다 방법 일반 적 
 
 관찰 관찰 은 자연 현상 조사 기록 하다 것 과학 적 방법 관찰 되다 현상 어떠하다 이유 인하다 생겨나다 것 인지 알아내다 목적 있다 온도 변화 측정 물질 성분 분석 등 모두 관찰 해당 다 
 가설 가설 은 관찰 현상 원인 대해 나름 추측 하다 것 논증 증거 로서 증명 되다 이전 가설 직관 적 선 허다 적 것 이기 때문 과학 적 지식 취급 되다 않다 한편 과학 적 방법 경험 근거 판단 하므다 언제 반례 등장 하다 수 있다 널리 인정받다 과학 적 지식 반례 나타나다 부정 되다 수정 되다 수 있다 때문 엄밀하다 의미 모든 자연 과학 법칙 가설 하다 수 있다 
 예상 예상 가설 따르다 자연 현상 예측 하다 보다 것 
 실험 실험 은 적절하다 통제 통 하다 관찰 하다 하다 현상 단순화 하다 예상 바 같이 진행 되다 지르다 측정 하다 기록 하다 것 연구 종류 따르다 다양하다 실험 방법 있다 증명 과학 적 방법 증명 은 실험 결과 놓다 가설 따르다 예상 옳다 아니다 논증 하다 과정 일반 적 실험 결과 놓다 실험군 대조군 비교 통 하다 가설 옳다 그름 가리다 되다 
 일반 화 실험 증명 과정 거치다 논증 되다 가설 많다 반복 실험 의하다 검토 되어다 일반 적 사실 인정 되다 과학 적 지식 자연 과학 법칙 불리 되다 예 들다 고전 역학 작용 반작용 법칙 같다 것 있다 
 
 역사 
 
 오늘날 남아 있다 많다 유적 들 통해 인류 선사시대 과학 적 지식 이용 하다 오다 것 알 수 있다 스톤 헨지 고인돌 같다 석 조 물의 건축 위 하다 지레 빗면 쐐기 도르래 같다 단순 기계 들 사용 필수 적 
 
 고대 과학 
 
 천문학 역법 
 메소포타미아 문명 비롯 초기 고대 사회 문명 이미 천체 관찰 이르다 바탕 달력 제작 하다 메소포타미아 신화 지혜 여신 이난나 사람 들 시간 재는 방법 가르치다 이야기 다 바빌로니아 시간 재기 위해 해시계 일종 그노몬 사용 하다 
 
 고대 이집트 크다 개 자리 시리우스 관찰 하다 1년 을 계산 하다 시리우스 해 뜨다 전 동쪽 하늘 나타나다 5월 이 되다 나일 강의 범람 시작 되어다 나일 강의 범람 고대 이집트 농업 매우 중요하다 때문 계절 계산 역시 중요하다 일 이다 고대 이집트인 들 1월 을 30일 로 하다 12 개월 1년 으로 하다 마지막 달 우수리 5일 을 더하다 1년 은 365일 로 계산 되어다 이집트 달력 윤년 없다 때문 시간 흐르다 달력 실제 계절 차이 보이 되다 
 
 인도 본래 태양력 사용 하다 4 세기 전후 하다 태음태양력 사용 하다 시작 하다 중국 한국 일본 같다 동아시아 고대 시대 태음태양력 사용 하다 동아시아 태음태양력 절기 1년 의 주기 맞추다 위해 윤달 사용 다 
 
 역학 건축 
 메소포타미아 지구라트 고대 이집트 피라미드 같다 고대 석조 건축 다양하다 단순 기계 사용 함께 역학 지식 사용 되어다 이러하다 고대 거대 건축물 들 동력 사용 되다 않다 채 단순 기계 원리 바탕 한 다양하다 방법 동원 되어다 세워지다 것 들 고대 로마 대표 적 건축 공법 아치 이 역시 무게 분산 하다 지탱 하다 역학 지식 사용 되어다 
 
 고대 생물학 
 아리스토텔레스 생물 해부학 적 구조 직접 연구 하다 등 생물학 연구 깊다 관심 보이다 그 동물 역사 같다 다양하다 생물 관련 저서 남기다 
 
 화약 로켓 
 최초 화약 로켓 중국 사용 되어다 화약 발명 다양하다 화학 지식 축적 바탕 하다 것 최초 화약 한나라 시기 발명 되어다 폭발력 크다 않다 주로 전쟁 터 불 붙이다 사용 되어다 그러나 점차 화약 원료 초석 비율 커지다 되다 폭발력 강하다 되다 총 대포 제작 되게 되어다 중국 화약 기술 13 세기 무렵 유럽 전파 되어다 
 
 지도 제작 
 고대 다양하다 문화 지도 제작 되어다 바빌로니아 이미 점토 판 그린 지도 제작 되어다 본격 적 지도 제작 고대 그리스 때 이루어지다 아낙시만드로스 서구 최초 지도 제작자 평가 받다 고대 로마 자신 영 토안 있다 속주 잇다 도로 표시 지도 제작 하다 아그리파 제작 지도 유프라테스 강 라인 강 모든 속주 위치 면적 주민 들 기록 되어다 각 속주 잇다 도로 망 표기 되어다 있다 
 
 중국 기원전 2천년 무렵 청동 정 鼎 새기다 지도 발견 되어다 한나라 후기 축척 이용 지도 제작 되어다 3 세기 지도 제작자 배수 직교 하다 기준 선 축척 이용 《 우 공 지역 》 를 제작 하다 
 
 논증 체계 수립 
 고대 그리스 학문 논증 통해 진리 증명 하다 하다 고대 그리스 학자 들 논증 통해 입증 되다 않다 것 참으로 받아들이다 수 없다 생각 하다 이러하다 과정 철학 개념 뿐 아니다 수학 법칙 정치 적 주장 등 대한 논증 체계 수립 되어다 고대 그리스 학문 이러하다 특징 논리학 발달 다양하다 논증 방법 개발 이어지다 후일 과학 적 방법 근간 되어다 
 
 중세 근세 과학 
 
 중세 초기 서부 유럽 상황 
 고대 로마 붕괴 이후 서부 유럽 하다 동안 체계 적 교육 제도 정착 되다 못 하다 그러나 이 와중 수도원 중심 학문 연구 진행 되어다 그러나 신학 우선 시 하다 당시 상황 학문 경험 적 지식 종교 기여 하다 위 수단 작용 하다 
 
 한편 세속 적 욕망 시작 되다 점성술 연금술 그 동기 상관없다 다양하다 실험 통해 다양하다 지식 구축 하다 수 있다 
 
 중세 이슬람 세계 업적 
 고대 로마 몰락 후 중세 서부 유럽 하다 동안 고대 성과 바탕 하다 학문 적 성취 지체 되어다 고대 학문 비잔틴 제국 중세 이슬람 세계 계승 되어다 특히 중세 이슬람 세계 수학과 의학 화학 등 여러 학문 크다 진전 있다 중세 이슬람 통 치자 들 실용 적 목적 고대 그리스 문헌 들 아랍어 번역 하다 초기 주로 의학과 관련 서적 들 번역 되어다 점차 천문학 점성술 수학 연금술 자연사 분야 지식 들 수용 하다 
 
 처음 고대 그리스 고대 인도 서적 들 번역 하다 도입 하다 것 불과하다 이슬람 과학 점차 독창 적 발전 이루다 되어다 갈레노스 의학 를 바탕 발달 의학 이븐 시나 《 의학 정전 》 이르다 당대 최고 수준 이르다 되어다 프톨레마이오스 기반 발달 천문학 각종 관측 기구 고안 함께 정교하다 발전 하다 특히 사마르칸트 반지름 40 미터 3 층 건물 높이 육분 를 쓰기 하다 알바 타다 프톨레마이오스 천문학 구면 삼각법 같다 기하학 적 방법 개량 보완 하다 태양 달 운동 체계 적 연구 하다 1년 과 사계절 길이 정확하다 측정 하다 이슬람 이슬람 세계 전역 관측 소 설립 하다 알마문 바그다드 828년 경에 세계 최초 관측 소 세우다 관측 소 상당하다 규모 도서관 딸리다 있다 정부 지원 하 과학 교육 이루어지다 이러하다 교육 점성술 예언 력 향상 시키다 것 목적 이다 후기 고대 천문학 능가 하다 비 프톨레마이오스 모형 만들다 행성 운동 설명 하다 이르다 고도 정확하다 관측 검증 하다 그러나 이 모형 역시 지구 중심 하다 모형 이슬람 수학 이론 적 기하학 실용 적 산술 대수학 중시 하다 인도 로부터 쓰기 편하다 아라비아 숫자 도입 하다 사실 상 고차방정식 해결 하다 이슬람 수학 순수 수학 적 목적 의하다 발전 보다 세금 유산 분배 같다 실용 적 문제 뿌리 두다 있다 이슬람 광학 발전 크게 기여 하다 사막 기후 인하다 눈 무리 가기 쉽다 이집트 안 과학 문헌 많이 쓰이다 이슬람 의사 들 눈 치료법 시각 눈 의 해부학 생리학 전문가 이다 이슬람 물리학자 이븐 알 하이 삼은 의사 아니다 눈병 관 글 써다 그 광학 시각 굴절 암실 불 붙이다 거울 렌즈 무지개 등 다양하다 광학 현상 대해 다루다 있다 
 
 중세 이슬람 과학 후일 유럽 전파 되어다 유럽 과학 발달 크게 기여 하다 알코올 알고리듬 같다 낱말 아랍어 유래 것 
 
 항해술 발전 지리학 확장 
 15 세기 명나라 정화 쑤저우 몸바사 이르다 인도양 항해 하다 무역로 개척 하다 정화 항해 고대 인도 무역로 이루어지다 한편 유럽 이른바 대 항해 시대 시작 되어다 이러하다 항해 모두 지리 적 인식 크게 확장 시키다 지리학 발달 가져오다 
 
 르네상스 과학 발달 
 유럽 르네상스 시기 이르다 다시 경험 적 지식 중요하다 다루다 시작 하다 갈릴레오 갈릴레이 여러 가지 실험 통해 중력 마찰 관성 같다 과학 적 현상 관찰 하다 망원경 사용 하다 천체 관측 하다 하다 
 
 동아시아 중 근세 과학 
 동아시아 고대 중대하다 조짐 미리 살피다 위해 천체 관찰 하다 혼 천 의 이슬람 천문 관측 기구 참조 하다 중국 원나라 제작 되어다 조선 도입 되어다 한편 조선 승정원일기 기록 되다 강우량 등 기상 기록 500 여 년 간 빠지다 없이 기상 현상 기록 하다 점 가치 크다 자료 평가 받다 있다 
 
 근대 과학 
 
 과학 혁명 
 17 세기 이후 유럽 경험 주의 자연 주의 확산 증거 로서 논증 되다 지식 인정 하다 풍토 조성 하다 이로써 과학 적 방법론 수립 되어다 이후 17 세기 18 세기 걸치다 아이작 뉴턴 고전 역학 정립 앙 투안 부다 산소 발견 요하네스 케플러 지구 공전 궤도 계산 같다 업적 힘 입다 물리학 화학 천문학 같다 학문 들 수립 되게 되다 가히 폭발 적 발전 이루어지다 이러하다 과학 발전 양상 과학 혁명 하다 과학 혁명 산업 혁명 맞다 물리다 근대 특성 낳다 
 
 18 19 세기 과학 
 18 세기 고생물학 화석 연구 성과 기준 지질 시대 분류 하다 지질학 연구 이루어지다 여러 생물 종 특징 조사 분류 분류학 등 활발하다 연구 되어다 칼 폰 린네 생물 학명 분류 제시 이명법 오늘날 계속 사용 되다 있다 
 
 19 세기 전자기파 예언 발견 진화 이론 성립 멘델 유전 법칙 발표 유전학 수립 등 다양하다 분야 새롭다 학문 수립 되어다 제임스 크다 러크 맥스웰 당시 서로 다른 힘 여기다 전기 자기 같다 종류 전자기력 임 증명 전자기파 존재 예언 하다 그 제시 맥스웰 방정식 후대 전파 연구 기반 되어다 오늘날 무선 통신 방송 등 전파 이용 사용 되다 있다 
 
 찰스 다윈 진화 요인 자연선택 의하다 종분화 보다 진화 이론 발표 하다 다윈 진화 이론 당대 부터 기독교 등 의하다 극심하다 반발 받다 하다 오늘날 현대 진화 이론 핵심 개념 자리 잡다 되어다 
 
 그 레고 어 멘델 완두콩 이용 실험 멘델 유전 법칙 발견 하다 유전학 기초 놓다 그 유전 법칙 발표 당시 별다르다 주목 받다 못 하다 20 세기 초 여러 과학자 들 의하다 재 발견 되다 고전 유전학 핵심 원리 자리 잡다 되어다 
 
 과학 그림자 
 근대 초기 과학자 들 과학 발전 인류 복리 증진 이바지 하다 것 굳다 믿다 있다 그러나 그 들 바램 달리 과학 결과물 무기 이용 되어다 더 크다 파괴 살상 불다 오다 다이너마이트 발명 알프레드 노벨 자신 발명품 무기 사용 되어다 비난 받다 자신 번 자산 인류 복리 증진 평화 위해 노력 사람 업적 기리 데 사용 하다 결심 하다 이렇게 하다 만들어지다 노벨상 오늘날 과학 평화 기여 사람 들 수여 되다 있다 그러나 노벨 이후 원자 폭탄 같다 더 강력하다 무기 만들어지다 더 많다 파괴 가져오다 
 
 한편 근대 과학 산업 혁명 결합 이루어지다 대량 생산 교통 발달 전 세계 하나 시장 연결 시키다 이로써 인류 이전 그 어느 시기 고 더 빠르다 더 많다 물자 거래 하다 되어다 소위 열강 불리다 유럽 강대국 들 이러하다 발전 바탕 다른 나라 민족 식민지 삼다 제국주의 정책 취했다 제국주의 열강 근대 과학 결과물 물자 기술 로서 세계 대부분 억압 하다 
 
 현대 과학 
 
 20 세기 들다 과학 발전 더욱 가속 화 되어다 과학 매우 세분 화 되어다 보다 전문 적 하위 학문 들 구성 하다 되어다 
 
 양자역학 상대성이론 
 20 세기 전 반기 이루어지다 물리학 가장 크다 발전 양자역학 성립 되다 아인슈타인 특수상대성이론 일반상대성이론 발표 되어다 점 들다 수 있다 
 
 양자역학 성립 곧 고전 역학 더 이상 완벽하다 않다 것 입증 하다 것 이다 동시 그동안 고정 적 인식 되다 있다 우주 자연 현상 실상 확률 적 일어나다 사건 의지 한다는 양자역학 핵심 개념 사람 들 세계관 크다 영향 주다 슈뢰딩거 고양이 유명하다 사고실험 양자 역학 확률 성 자다 보여주다 
 
 아인슈타인 특수상대성이론 시간 길이 같다 물리량 고전 역학 관점 달리 더 이상 고정 적 상수 로서 취급 되다 수 없다 것 증명 하다 일반상대성이론 중력장 의하다 공간 변형 예언 하다 이다 훗날 태양 중력장 의하다 빛 굴절 관측 함 증명 되어다 
 
 입자물리학 발달 기본입자 발견 가다 오다 양자 역학 성과 결 하다 표준 모형 수립 하다 되어다 표준모형 물질 사이 존재 하다 힘 전자기력 약력 강력 중력 정리 하다 20 세기 후반 이 들 힘들다 하나로 통합 하다 설명 하다 대통일이론 대한 연구 진행 되다 있다 20 세기 말 스티븐 호킹 그 동안 이론물리학 연구 성 바탕 현대 우주론 종합 하다 
 
 분자생물학 유전학 발달 
 1953년 제임스 D 왓슨 프랜시스 크릭 X 선 회절 DNA 의 구조 밝히다 이 들 밝히다 DNA 의 구조 두 개 뉴클레오타이드 사슬 이중 나선 형태 꼬이다 있다 모습 이다 DNA 의 이러하다 구조 뉴클레오타이드 서열 유전 밀접하다 관련 있다 것 DNA 의 복제 유전형질 전달 관련 있다 것 암시 하다 것 이다 왓슨 크릭 이 공로 1962년 노벨 생리학 의학상 수상하다 
 
 DNA 구조 알려지다 후 분자생물학 유전학 급속도 발전 하다 유전자 발현 기제 알려지다 유전 성 질환 유전자 역할 하나 둘 밝혀지다 되어다 2003년 인간 게놈 프로젝트 완료 되어다 인간 전체 게놈 지도 완성 되어다 또한 진화 현상 직접 관측 가능하다 네안데르탈인 유전자 지도 완성 하다 살다 화석 들 유전체 연구 통해 진화 이론 증명 되어다 이다 진화 학 혹은 집단 유전학 발달 하다 
 
 새롭다 물질 발견 핵 에너지 사용 
 입자물리학 발전 19 세기 이후 연구 되다 여러 방사 능 물질 들 핵분열 핵융합 조작 가능하다 되어다 이르다 통해 과학자 들 플루토늄 같이 자연 적 존재 하다 않다 물질 합성 하다 핵물리학 지식 핵발전소 같이 평화 적 분야 이용 되다 기도 하나 핵폭탄 같이 재래식 무기 초월 하다 파괴 력 가지다 무기 되다 기도 하다 
 
 우주 탐사 
 20 세기 이후 현대 무엇 우주 탐사 시대 하다 인류 달 탐험 하다 태양계 외부 보이저 2 호 같다 탐사선 보내다 허블 우주 망원경 지구 궤도 띄우다 외계 관찰 있다 
 
 분야 
 
 물리학 
 
 물리학 물질 대하 연구 하다 자연과학 하다 분야 로서 힘 에너지 같다 개념 포함 시공간 물질 운동 연구 하다 더 나아가다 우주 존재 방식 탐구 하다 학문 물리학 연구 하다 대상 아 원자 입자 은하계 이르다 광범위하다 물리학 다루다 물질 대한 연구 다른 모든 지식 관련 되어다 있다 이 때문 물리학 흔하다 기초 과학 불리다 현대 물리학 입자물리학 핵물리학 열역학 양자역학 같다 여러 하위 학문 세분 화 되어다 있다 
 
 생물학 
 
 생물학 생물 연구 대상 하다 자연과학 생물학 생물 구조 기능 생장 기원 진화 서식 분류 등 탐구 하다 현대 생물학 카를 프리드리히 부르다 다흐 고트 프리드 라인 홀트 트레비라누스 장바 티스 트 라마르크 같다 학자 들 의하다 독립 적 학문 자리 잡다 
 
 생물학 많다 하위 학문 포괄 하다 광대하다 주제 다루다 학문 이 가운데 현대 생물학 주요한 핵심 연구 분야 세포 이론 진화 유전자 에너지 항상성 등 들다 수 있다 생물학 하위 분야 연구 방법 목적 따르다 나뉘다 수 있다 예 들다 생물 일어나다 화학 적 현상 연구 하다 생화학 분자 수준 일어나다 생명 현상 탐구 하다 분자생물학 세포 일어나다 생명 현상 다루다 세포생물학 기관 조직 연 구 대상 삼다 생리학 환경 다양하다 생물 개체 들 맺다 관계 탐구 하다 생태학 등 있다 
 
 생물학 생물 특성 분류 따르다 학명 명명하다 동물 동물 학명 국제 코드 따르다 식물 균류 각각 식물 학명 국제 코드 균류 학명 국제 코드 따르다 이외 바이러스 바이로이드 프리온 같다 바이러스 성 유기체 바이러스 분류 및 명명 국제 코드 따르다 있다 한편 여전하다 분류 되다 않다 바이러스 종 들 존재 하다 
 
 화학 
 
 화학 물질 성질 조성 구조 변화 및 그 수반 하다 에너지 변화 연구 하다 자연과학 하다 분야 물리학 역시 물질 다루다 학문 물리학 원소 화합물 모두 포함 물체 운동 에너지 열 적 전 기적 광학 적 기계 적 속성 다루다 이러하다 현상 통일 되다 이론 구축 하다 것 달리 화학 물질 자체 연구 대상 하다 화학 이미 존재 하다 물질 이용 하다 특정하다 목적 맞다 새롭다 물질 합성 하다 길 제공 하다 이다 농작물 증산 질병 치료 및 예방 에너지 효율 증대 환경오염 감소 등 여러 가지 이점 제공 다 
 
 천문학 
 
 천문학 지구 존재 하다 천체 여러 현상 연구 하다 학문 현대 천문학 기초 과학 인간 호기심 즉 자연 우주 대해 더 많이 알다 하다 소망 의하다 탄생 되다 학문 자다 검증 되다 이론 논리 적 추론 활용 하다 우주 실제 모습 설명 하다 우주 모형 제 시한 다 이러하다 모형 관측 의하다 검증 되다 관측 되다 사실 의하다 우주 모형 오류 있다 점 밝혀지다 모형 수정 하 거나 대체 다 우주론 하다 때 신학 철학 영역 이다 이제 천문학 영역 확고하다 자리 잡고 있다 천문학 구면천문학 위치천문학 천체역학 같다 세부 학문 있다 
 
 지구과학 
 
 지구과학 지구 대상 연구 하다 학문 들 묶다 부르다 이름 일반 적 지구과학 불리다 학문 들 대기 일어나다 현상 대상 하다 기상학 지구 표면 물질 주로 대상 하다 지질학 바다 현상 대상 하다 해양학 지구 깊다 속 일어나다 현상 대상 하다 지구물리학 등 있다 
 
 메타 과학 
 
 자연과학 오랫동안 자연 현상 대한 객관 적 기술 로서 인식 되어다 오다 그러나 토머스 쿤 제시 패러다임 전환 이론 따르다 자연 과학 과학 적 방법 역시 시대 적 상황 의하다 형성 되다 지식 체계 일부 쿤 과학 발전 과거 지식 토대 쌓다 올리다 것 아니다 서로 충돌 하다 지식 체계 주도 권 싸움 결과 보다 쿤 이러하다 주장 과학 지식 과학 적 방법 대한 성찰 이어지다 과학 철학 많다 영향 주다 자연과학 지식 체계 과학 적 방법 자체 대해 고찰 연구 하다 학문 분야 메타 과학 하다 
 
 같이 보기 
 
 사회과학 
 공학 
 형식과학 
 
 각주 
 
 바깥 고리 
 
 언어고리 en [http://hrst.mit.edu/ The History of Recent Science and Technology 
 
 헬륨 
 
 헬륨 ← 은 화학 원소 기호 He ← 원자번호 2 질량수 3 인 3 He 과 4 인 4 He 이 있다 화학 원소 중 끓는점 가장 낮다 상압 영점에너지 인하다 절대영도 액체 존재 하다 수 있다 유일하다 원소 단 액체 헬륨 동위원소 일정하다 온도 및 압력 하 고체 존재 하다 수 있다 기체 액체 고체 공존 하다 3 중점 없다 유일하다 원소 
 
 헬륨 1868년 프랑스 천문학자 피에르 장 세다 발견 하다 그 1868년 8월 18일 일식 관측 특정 대역 노랗다 빛 즉 587.6 나노미터 부분 새롭다 선 존재 하다 것 알아내다 헬륨 존재 밝히다 헬륨 말 그리스어 태양 뜻 하다 말 헬리오스 Helios 유래 하다 
 
 수소 다음 가볍다 원소 다른 원소 반응 하다 않다 때문 지구 상 거의 존재 하다 않다 현재 지구 상의 헬륨 대부분 방사성 원소 핵붕괴 생 성 되다 알파 입자 천연 가스 포획 되다 상태 있다 발굴 되다 1903년 미국 천연 가스전 다량 헬륨 발굴 되어다 
 
 그러나 헬륨 우주 수소 다음 두 번 째 흔하다 원 소로 은하계 전체 원소 24% 를 차지 다 태양 가스 행성 목성 토성 천왕성 해왕성 들다 수소 헬륨 전체 대부분 차지 있다 
 
 이러하다 우주 수소 헬륨 분포 빅뱅 이론 설명 가능하다 그 외 항성 주계열성 빛나다 중심부 일어나다 수소 핵융합 반응 일부 생 성 되다 
 
 알려지다 특성 
 
 비활 성 기체 
 
 헬륨 가장 반응 성 적다 비활 성 기체 그 뿐 아니다 알려지다 모든 화학 원소 중 가장 반응 성 적다 거의 모든 조건 헬륨 단원 자 분자 존재 하다 반응 하다 않다 
 
 상 변화 
 
 헬륨 매우 높다 압력 하 고체 액체 상태 되다 수 있다 실험실 조건 맞추다 고 압력 상태 만들어지다 고체 헬륨 맨눈 확인 하다 수 없다 정도 작다 크기 압력 가하다 따르다 30% 정도 부피 감소 되다 수 있다 5 × 107 Pa 의 압력 헬륨 용적 율 물의 50 배 달 다 압력 1 기압 헬륨 절대 영도 도달 하다 고체 되다 않다 액체 상태 유지 하다 이다 양자 역학 설명 되다 즉 헬륨 영점 에너지 너무 높다 절대 영도 이르다 도 분자 운동 활발하다 유지 되다 때문 헬륨 고체 상태 유지 하다 위 하다 1~1 5 K 약 − 272 ℃ 약 2.5 MPa 의 압력 가하다 하다 헬륨 고체 상태 액체 상태 굴절률 같다 분간 매우 어렵다 헬륨 1 기압 압력 약 2.3 K 초유체 상변 이 다 고압 만들어지다 고체 헬륨 초유체 비슷하다 현상 발견 되어다 
 
 용도 
 
 공기 가볍다 비활 성 기체 임 이용 하다 폭발 하다 쉽다 수소 대신 비행선 풍선 애드벌룬 이용 되다 또 심해 잠수부 산 소통 질소 대체로 이용 되다 그 이유 질소 헬륨 혈액 대한 용해도 작다 잠수병 예방 하다 수 있다 때문 헬륨 끓는점 매우 낮다 것 이용 하다 초 저온 냉각제 사용 되다 기도 하다 
 
 헬륨 산화 흔적 남다 안 되다 용접 하다 때 산소 접근 막다 위 용도 헬륨 환경 조성 다 반도체 등 제작 위해 플라즈마 생 성 시키다 때 플라즈마 균일하다 정착 위해 헬륨 적 정량 사용 다 
 
 또한 목소리 변조 사용 되다 기도 하다 헬륨 가스 공기 중 비다 약 3 배정 전송 속도 빠르기 때문 약 10~20초 정도 목소리 음 높아지다 현상 발생 하다 단 많다 양 말다 경우 질식 하다 수도 있다 주의 하다 하다 
 
 또 헬륨 트리 믹스 사용 되다 트리 믹스 압축 공기 질소 비율 줄 그 만큼 헬륨 채운 것 헬륨 용해도 매우 낮다 때문 압축 공기 사용 하다 때 30~40 m 보다 더욱 깊이 잠수 하다 수 있다 그러나 70 m 80 m 정도 내려가다 헬륨 용해 되어다 헬륨 마취 현상 일어난다 
 
 핵융합 
 
 1 H → 3 He → 6 Be → 방사성 붕괴 → 4 He → 12 C → 16 O → 
 
 20 Ne → 24 Mg → 28 Si → 56 Fe 
 
 각주 
 
 외부 연결 
 
 네이버캐스트 6104 
 언어고리 en [http://education.jlab.org/itselemental/ele002.html 헬륨 It s Elemental 
 
 
 레드햇 
 
 레드햇 Red Hat 은 1995년 에 창립 되다 리눅스 배포 판 제작회사 레드햇 리눅스 제작 하다 
 
 레드햇 오픈 소스 비즈니스 전개 하다 소프트웨어 무료 공급 지원 유료 하다 비즈니스 모델 기본 하다 최근 고도화 되다 소프트웨어 유료 판매 하다 비즈니스 시작 있다 
 
 리눅스 등장 초기 일반 적 사용자 사용 하다 쉬다 리눅스 커널 중심 GNU 프로젝트 BSD X 11 등 소프트웨어 조합 하다 공급 하다 형태 리눅스 초기 확산 많다 공헌 해오다 
 
 레드햇 리눅스 배포 판 이후 레드햇 리눅스 은 GPL 소프트웨어 중심 구성 하다 자체 제작 소프트웨어 GPL 로 공개 되다 있다 때문 래드햇 리눅스 기반 하다 타 기업 배포 판도 많이 존재 하다 예 수 세 리눅스 
 
 2003년 레드햇 리눅스 9 마지막 일반 사용자 용 레드햇 배포 판 판매 및 지원 중지 일반 사용자 위 리눅스 배포 판 개발 오픈 소스 페도라 프로젝트 이양 하다 현재 기업 용 배포 판 레드햇 엔터프라이즈 리눅스 기반 하다 지원 및 교육 등 수익 올리다 있다 
 
 2006년 에는 미들웨어 오픈 소스 업체 제이보스 인수 하다 OS 뿐 아니다 미들웨어 사업 영역 넓히다 
 
 덧붙이다 지금 레드햇 주식 나스닥 RHAT 상장 있다 2006년 12월 12일 에 뉴욕 증권 거래소 RHT 로 거래소 변경 하다 
 
 역사 
 
 1993년 Young   이 리눅스 유닉스 소프트웨어 악세사리 판매 하다 ACC Corporation 설립 하다 1994년 Ewing   은 자신 리눅스 배포 판 만들다 Hat Linux 7   Ewing 은 카네기 멜른 대학 다니다 때 할아버지 준 빨갛다 라크로스 모자 쓰다 다니다 이름 붙이다 Ewing 은 이르다 10월 에 릴리 즈 했 이 따르다 핼러윈 릴리즈 알려지다 되어다 Young 은 1995년 Ewing 의 사업 인수 하다 자신 사업 통합 하다 Red Hat Software 를 설립 하다 CEO 가다 되어다 
 Red Hat 은 1999년 8월 11일 기업 상장 하다 이 날 월 가다 역사상 8 번 째 높다 상장 일 주가 상승 있다 1999년 12월 Szulik   이 Bob Young 의 뒤 이다 CEO 가다 되어다 
 1999년 11월 15일 Red Hat 은 Solutions 를 인수 하다 Cygnus 늘다 software   대한 상업 적 지원 제공 하다 Debugger   나 Binutils 오다 같다 GNU 소프트웨어 제품 대한 유지관리 제공 하다 Cygnus 의 창립 자 중 한명인 Tiemann 은 Red Hat 의 　 CTO 가다 되어다 2008년 까지 오픈 소스 부서 부사 장 역할 맡다 그 후 Red Hat 은 WireSpeed   C 2 Net   Hell s Kitchen Systems 를 인수 하다 
 같이 보기 
 
 제이보스 
 
 바깥 고리 
 
 공식 웹사이트 |/ /www.redhat.com 
 
 SF 장르 
 
 사이언스 픽션 또는 줄 SF 늘다 미래 배경 미래 과학 기술 우주 여행 시간여행 초광속 여행 평행우주 외계 생명체 등 상상 적 내용 담다 픽션 장르 소설 경우 과학 소설 科學小說 하다 SF 늘다 종종 과학 적 것 포함 여타 혁신 잠재 적 결과 탐구 하다 아이디어 문학 이르다 불리다 하다 
 
 정의 
 
 SF 늘다 광범위하다 하위 장르 주제 가지 있다 정의 하다 어렵다 작가 이자 편집자 나이트 이러하다 어려움 요약 하다 위해 우리 손가락 들다 가리키다 그것 바로 SF 말 하다 이 것 작가 글 래시 말 떠올리다 하다 SF 의 정의 포르노그래피 정의 같다 당신 그게 뭐 모르다 보다 순간 알 되다 나보코프 엄밀하다 정의 하다 셰익스피어 희곡 《 템페스트 》 늘다 SF 여야 하다 주장 하다 
 
 하인라인 따르다 거의 대부분 SF 대한 간편하다 짧다 정의 아마도 이 것 과학 적 방법 의미 자연 대한 철저하다 이해 그리고 미래 과거 현실 세계 대한 충분하다 지식 기반 가능하다 미래 사건 들 대한 현실 적 추측 셜링 정의 이렇다 판타지 개연 성 있다 만들어지다 불가능하다 것 SF 늘다 가능하다 만들어지다 개연 성 없다 것 델레이 헌신 적 애호가 팬 해도 SF 가다 무엇 정의 하다 힘들다 하다 적다 그 이유 완전하다 만족스럽다 정의 란 없다 SF 의 윤곽 한계 란 없다 때문 
 
 SF 늘다 주로 합리 적 그리다 대안 적 가능 세계 미래 기반 하다 이 장르 그렇다 면 판타지 비슷하다 다르다 이야기 맥락 내 SF 의 상상 적 요소 과학 적 정립 돼다 과학 적 가정 되다 물리 법칙 대부분 가능하다 그렇지만 이야기 속 몇몇 요소 여전하다 순수하다 상상 되다 사 변일 수 있다 
 
 SF 의 배경 종종 합의 되다 현실 반대 대부분 SF 늘다 다양하다 가상 요소 가능성 있다 과학 적 가설 해결 책 제 시 함 독자 마음 촉진 되다 상당하다 정도 불신 유예 의존 있다 SF 의 요소 다음 같다 것 들 포함 하다 
 
 대체역사 가상 시 간선 상의 미래 혹은 역사학 적다 고고학 적 진실 모순 되다 역사 적 배경 등 시간 적 설정 
 외우다 예시 우주 여행 다른 세계 지 저 세계 등 공간 적 배경 장면 ref Sterling Bruce Science fiction in Encyclop æ dia Britannica 2008 ref 
 외계 생명체 외계인 돌연변이 픽션 돌연변이 안드로이드 혹은 휴머노이드 로봇 그리고 인류 진화 과정 나타나다 다른 캐릭터 들 
 광선 총 순간이동 장치 휴머노이드 컴퓨터 같다 미래 적 이 거나 그럴듯하다 기술 ref Card Orson Scott 1990 How to Write Science Fiction and Fantasy Writer s Digest Books p 17 ISBN 0-89879 416-1 ref 
 시간 여행 웜홀 초광속 여행 앤서블 비롯 새롭다 혹은 기존 물리 법칙 모순 되다 과학 적 법칙 
 디스토피아 포스트 자원 고갈 포스트 아포칼립스 처럼 새롭다 다른 정치 적 혹은 사회 적 시스템 ref Hartwell David G 1996 Age of Wonders Exploring the World of Science Fiction Tor Books pp 109 – 131 ISBN 0-312 86235-0 ref 
 마인드 컨트롤 텔레파시 염력 순간 이동 과 같다 불가사의하다 능력 
 다른 세계 차원 그 곳 오가다 여행 
 
 역사 
 
 SF 를 사색 스토리텔링 통해 세계 이해 하다 위 수단 파악 해보다 이 장르 기원 신화 역사 경계 흐릿 하다 시 대로 거슬러 올라가다 2 세기 루시안 진짜 역사 아라비안 나이 츠 설화 10 세기 다 케토 리 이야기 13 세기 이븐 알 나 피스 독학 신학 Theologus Autodidactus 비롯 SF 의 선구 자격 문학 들 만나다 되다 
 
 막 싹트기 시작 이성 시대 생산 물들다 근대 과학 발전 따르다 나타나다 스위프트 〈 걸리버 여행기 〉 1726 늘다 볼테르 〈 마이크 로메 가스 〉 1752 오다 케플러 〈 솜 움 〉 1620~1630 과 더불다 최초 사이언스 판타지 작품 들 중 하나 아시모프 세다 은 〈 솜 움 〉 최초 SF 로 여기다 《 솜 움 》 달 여행 달 바라보다 지구 움직임 묘사 돼다 영국인 귀족 여성 마거릿 캐번디시 〈 빛나다 세계 〉 1666 역시 초기 SF 의 전조 여겨지다 또다른 예시 홀 버그 소설 〈 닐스 크다 림 지하 여행 〉 1741 
 
 18 세기 문학 양식 소설 발달 뒤따르다 19 세기 셸리 〈 프랑켄슈타인 〉 1818 과 〈 최후 인간 〉 이 SF 소설 정의 내리다 도움 주다 올 디스 〈 프랑켄슈타인 〉 이 최초 과학소설 주장 하다 이보 나중 포 달 여행 그린 이야기 하다 편 써다 이 더 많다 예시 들 19 세기 전반 걸치다 나타나다 
 
 전기 전보 같다 새롭다 기술 새롭다 교통 시설 출현 따르다 웰스 베른 사회 다양하다 계층 광범위하다 인기 얻다 작품 들 창작 하다 웰스 〈 우주 전쟁 〉 1898 은 발달 되다 무기 장 착하다 세 발 달리다 전투 기계 타다 화성인 들 후기 빅토리아 시대 영국 침략 하다 이야기 그리다 이 것 외계 침공 실감 나다 묘사 소설 
 
 19 세기 후반 영국 이 픽션 기술 하다 위해 과학 적 로망스 scientific romance 용어 사용 돼다 이 것 1884년 애벗 노벨라 《 플랫랜드 다차원 이야기 》 를 비롯 작품 파생 시키다 이 용어 20 세기 초반 스테이 플 던 같다 작가 들 이어지다 
 
 20 세기 초반 어메이징 스토리 즈 의 창간 건스백 영향 받다 나타나다 펄프 매다 들다 통해 주로 미국인 SF 작가 들 이뤄지다 새롭다 세대 나타나다 1912년 버로스 화성 배경 존 카터 영웅 활약 하다 장기 시리즈 바수다 시리즈 첫 번째 소설 《 화성 프린세스 》 를 추다 간 다 1928년 필립 놀란 어메이징 스토 리즈 벅 로저스 원작 소설 아마겟돈 2419 를 실 것 획기 적 사건 이다 이 이야기 벅 로저스 1929 브릭 브래드퍼드 1933 플래시 고든 1934 이어지다 연재 만화 바탕 돼다 이 연재 만화 연속 되다 영화 시리즈 SF 를 대중화 시키다 
 
 1930년 대 캠벨 어스타운딩 사이언스 픽션 편집장 맡다 되다 아시모프 나이트 울 하임 폴 블리시 메릴 등 비롯 하다 퓨처 리안 불리 되다 일군 신진 작가 들 뉴욕시 나타나다 이 시기 다른 중요하다 작가 들 스미스 하인라인 클라크 스테이 플 던 배다 보트 등 있다 캠벨 영향력 바깥 활동 작가 브래드 버리다 렘 있다 캠벨 《 어스타운딩 》 지다 편집장 지내다 기간 보통 과학소설 황금기 시작 되다 시기 여겨지다 과학 적 발견 성취 찬양 하다 하드 SF 소설 특징 지다 지다 이 시기 전후 기술 적 발전 골드 편집 잡지 《 갤럭시 》 의 출현 그리고 하드 사이언스 사회 과학 더 강조 새롭다 세대 작가 들 출현 하다 전 지속 돼다 
 
 1950년 대 비트 세대 버 로스 같다 사변 적 작가 들 포괄 하다 1960년 대와 1970년 대 초반 문학 적 이 거나 예술 적 감성 지식인 적 자의식 가득 찬 일련 작가 들 형식 내용 있다 높다 강도 실험 적 시도 벌이다 뉴웨이브 영국 중심 발흥 하다 동 시기 미국 허버트 덜레이 젤 라즈 엘리슨 등 작가 들 새롭다 경향 사상 스타일 탐구 하다 르귄 다른 작가 들 소프트 SF 분야 개척 하다 
 
 1980년 대 깁슨 같다 사이버펑크 작가 들 전통 적 SF 의 낙관 론 발전 대한 지지 방향 돌리다 근 미래 대한 디스토피아 적 관점 딕 소설 《 안드로이드 전기 양 꿈 꾸다 》 오다 《 도매 가로 기억 파다 》 묘사 되어다 《 스타 워 즈 》 프랜차이즈 과학 적 엄밀하다 이야기 캐릭터 더 신경 쓰다 스페이스 오페라 대한 관심 불러일으키다 C J 체리 외계인 삶 복잡하다 과학 적 도전 대한 자세하다 탐구 후대 작가 들 크다 영향 미치다 
 
 1990년 대엔 환경 문제 글로벌 인터넷 확장 되다 정보 우주 의미 바이오테크놀러지 나노테크 놀다 지다 포스트 냉전 포스트 자원 고갈 사회 대한 관심 비롯 주제 들 급부 상 하다 스티븐슨 《 다이아몬드 시대 》 늘다 이러하다 주제 들 종합 적 탐구 하다 로이스 맥 마스터 부졸드 《 보르코 시 건 시리즈 》 늘다 캐릭터 중심 서사 되돌리다 오다 텔레비전 시리즈 《 스타 트렉 넥스트 제 너 레이 션 》 1987 이 SF 쇼 범람 예고 하다 이다 세 편의 《 스타 트렉 》 스핀오프 쇼 딥 스페이스 9 항해 자 엔터프라이즈 오다 《 바빌론 5 》 로 이어지다 고대 포털 은하계 가로지르다 게이트 들 대한 영화 《 스타게이트 》 가다 1994년 개봉 하다 TV 시리즈 《 스타게이트 SG 1 》 이 1997년 7월 27일 첫 방영 되다 이후 10시 즌이 이어지다 214 개 에피소드 남기다 애니메이션 시리즈 《 스타게이트 인피니티 》 오다 TV 시리즈 《 스타게이트 아틀란티스 》 《 스타게이트 유니버스 》 DVD 직배 급 영화 《 스타게이트 진실 방주 》 《 스타게이트 연속체 》 등 스핀오프 나오다 《 스타게이트 SG 1 》 은 《 엑스 파일 》 의 최 장기 북미 SF TV 시리즈 방영 기록 돌파 하다 이 기록 후 《 스몰빌 》 깨지다 
 
 기술 적 변화 급격하다 속도 대한 우려 빈 저 의 소설 《 실시간 버려지다 》 Marooned in Realtime 로 대중화 되다 기술 적 특이점 개념 구체화 되다 이다 다른 작가 들 채택 되다 
 
 공상 과학 표현 
 
 영어 Science fiction 은 흔하다 공상 과학 공상 과학소설 과학소설 등 번역 되다 
 
 1959년 일본 하야 카 早川 출판사 미국 과학소설 잡지인 판타지 사이언스 픽션 The Magazine of Fantasy and Science Fiction 약칭 F SF 과 제휴 하다 월간지 S F 매다 S F マガジン 창간 하다 잡지 표지 『 공상 과학소설 』 부제 副題 를 붙이다 여기 공상 과학 용어 본래 잡지 이름 중 F SF 를 편의 상 의역 달다 이르다 계기 science fiction 의 역다 쓰이다 시작 하다 이외 과거 일본 SF 소설 과학소설 공상 과학소설 환상 과학소설 미래 과학소설 부르다 현재 자다 사용 하다 않다 공상 과학소설 SF 소설 부르다 공상 과학 장르 사이언스 픽션 또는 약칭 SF 부르다 
 
 과거 대한민국 일본 아동 용 소설 전집 외국어 사 전류 통째 중역 重譯 하다 추다 가다 일이 많다 일본 사용 하다 공상 과학 말 사이언스 픽션 대한 역다 뿌리 내리다 되어다 현재 사전 신문 기사 
 
 등 통용 되다 있다 표준어 
 
 공상 과학 이 잘 못 되다 용다 사용 하다 말다 한다는 주장 있다 다음 근거 들다 있다 
 
 공상 과학 은 당초 사이언스 픽션 뿐 아니다 판타지 를 포함 하다 표현 만들어지다 것이므 근본 적 오류 있다 엄밀하다 못 단어 ref name st 0430 '> [http://www.sciencetimes.co.kr/article.do?atidx=0000019713 ‘ 공상 과학소설 은 잘 못 되다 용어 《 사이언스 타임즈 》 2007.04 30 ref 따라서 영어 Science Fiction 한국어 번역 함 있다 공상 이란 단어 포함 되다 이유 없다 
 공상 은 이루어지다 수 없다 헛된 상상 이다 본래 뜻 훼손 하다 ref name kh 뉴스 인용 url =http://news.khan.co.kr/section/khan_art_view.html?mode=view&artid=201004231725075&code=900308 제목 책 삶 ‘ 과학 꿈 보내다 무한 신뢰 출판사 경향신문 ref 부정 적 느낌 주다 ref 뉴스 인용 url =http://news.donga.com/3/all/20040430/8056915/1 제목 SF 속 어딘가 미래 과학 출판사 동아일보 ref ref name st 0430 ref 뉴스 인용 url =https://archive.is/20120707023610/article.joins.com/article/article.asp?ctg=17&Total_ID=2784485 제목 북 피플 SF 늘다 과학소설 오락 물 아니다 출판사 중앙 일보 날짜 2007-7 6 ref ref 뉴스 인용 url =http://m.pressian.com/section_view.html?no=68969 제목 아이언맨 스타트렉 원조 대통령 모르다 미래 창조 주역 아톰 커크 선장 SF 의 세계 초대 하다 출판사 프레 시안 날짜 2013 5 31 ref 때문 해당 단어 90년 대 이후 2000년 대초까지 팬덤 내부 장르 대한 자의식 성숙하다 동안 많다 SF 독자 들 상처 준 말다 지금 적지 않다 SF 독자 들 불쾌감 느끼다 단어 ref > [https://altsf.wordpress.com/2015/6/01/ed_16/ 안녕하다 알트 공상 과학 이다 《 alt SF 》 ref ref > [https://altsf.wordpress.com/2011/06/01/sp08/ 한국 SF 담론 지형도 상 《 alt SF 》 ref 인 것 사실 
 위 같다 이유 국내 SF 계 팬덤 작가 출판사 등 통틀어 오랫동안 공상 과학소설 과학소설 로 바꾸다 부르다 데 노력 기울이다 현재 영화 만화 게임 등 여타 매체 포함 광범위하다 장르 명 공상 과학 대체 하다 용어 SF 가다 선호 되다 편이 
 
 한편 중국 SF 장르 과학 환상 또는 간단하다 과환 부르다 북한 과학 환상 작품 유사 용어 사용 다 
 
 사이파이 Sci fi 표현 
 
 Sci Fi 사이 파이 약어 1954년 에 과학소설 연구 가인 애 커먼 의하다 공식 문헌 사용 되어다 하인라인 이보 6년 먼저 사적 글 이 용어 사용 하다 
 
 SF 가다 대중문화 확산 되다 과거 비다 더 오락 지향 적 SF 물이 많이 등장 하다 되어다 일부 영화 비평가 들 저급하다 B 급 SF 영화 를 Sci Fi 부르다 기도 하다 따라서 일부 평론가 등 이 약어 멸칭 蔑稱 보기 하지만 일반 적 SF 오다 마찬가지 가치중립 적 용어 간주 되다 
 
 혁신 
 
 SF 늘다 발전 미래 기술 비판 하다 하다 혁신 새롭다 기술 독려 하다 하다 이 주제 SF 포럼 문학 사회학 더 많이 논의 되어다 오다 영화 미디어 이론가 비비안 소브책 SF 영화 기술 적 상상력 간의 영향 관계 검토 하다 기술 예술가 들 그 들 허구 적 주제 다루다 방식 영향 미치다 동시 가상 세계 과학 상상력 확장 시키다 《 윌리엄 섀트너 어떻다 세상 바꾸다 》 How William Shatner Changed the World 늘다 현실 실현 되다 상상 속 기술 다양하다 예 다루다 다큐멘터리 새롭다 작가 들 클라크 같다 초창 기 SF 작가 들 현재 선 불가능하다 기술 들 곧 실현 되다 것 보이 만들다 방법 찾다 있다 
 
 종류 
 
 하드 SF 
 
 하드 과학소설 혹은 하드 SF 늘다 자연과학 특히 물리학 천체 물리학 화학 정확하다 세부 사항 대한 엄격하다 관심 혹은 더 발전 기술 가능하다 만들다 세계 대한 정밀 묘사 특징 지다 하드 SF 몇몇 정확하다 미래 예측 나오다 하다 수많다 잘 못 되다 예측 들 역시 많이 나오다 베다 퍼드 랜 디스 브린 로버트 L 포워드 같다 몇몇 하드 SF 작가 들 본인 들 현직 과학자 여기 루디 루커 버너 비 같다 수학자 작가 들 있다 다른 중요하다 하드 SF 작가 들 아시모프 클라크 클레 먼트 베다 니븐 소 백스터 레이 놀 즈 셰필드 보얗다 로빈슨 이 것 등 있다 
 
 소프트 SF 
 
 소프트 SF 늘다 아마도 사회 과학 이를테면 심리학 경제학 정치학 사회학 인류학 기반 작품 들 정의 되다 수 있다 것 이 분야 유명하다 작가 르귄 딕 등 있다 소프트 SF 용어 주로 캐릭터 감정 집중 이야기 들 설명 하다 수 있다 SFWA 그랜드 마스터 브래드 버리다 자타공인 이 예술 장인 이다 동구권 폴란드 작가 렘 자이델 소련 작가 스트루가츠키 형제 불리 초프 자먀틴 예프레모프 등 비롯 방대하다 분량 사회과학 소설 생산 해내다 어떻다 작가 들 하드 SF 오다 소프트 SF 사이 경계 흐릿하 만들기 하다 
 
 사회과학 소설 소프트 SF 늘다 유토피아 디스토피아 이야기 연관 되다 오웰 《 1984 》 헉슬리 《 멋지다 신세계 》 애트우드 《 시 녀 이야기 》 가다 그 모범 적 사례 스위프트 《 걸리버 여행기 》 같다 풍자 소설 또한 과학소설 사변소설 여겨지다 
 
 다양하다 매체 
 
 SF 소설 
 
 SF 영화 
 
 SF 드라마 
 
 SF 애니메이션 
 
 SF 게임 
 
 SF 만화 
 
 하위 장르 
 
 SF 를 다양하다 하위 장르 분류 하다 것 각각 하위 장르 들 간단하다 정의 되다 않다 때문 문제 소지 있다 어떻다 연구 들 일반 적 정의 되다 장르 들 중복 되다 것 파악 하다 동시 장르 밖 그 사이 장르 경계 포섭 되다 않다 공간 존재 하다 더 나아가다 대중 시장 문학 비평 사이 장르 분류 설정 하다 상당하다 차이 있다 
 
 사이버 펑크 
 
 사이버펑크 장르 1980년 대 초반 나타나다 이 용어 사이버네틱스 펑크 합성어 로서 베트케 1980년 단편 《 사이버펑크 》 를 통해 처음 만들어지다 
 
 시간 적 배경 주로 근 미래 설정 대개 디스토피아 적 특유 고통 형상 화 되다 사이버펑크 일반 적 주제 정보 기술 특히 사이버스페이스 통해 시각 적 추상화 되다 인터넷 발전 인공 지능 보 철학 기업 정부 강하다 영향력 지니다 포스트 민주주의 사회 적 제어 등 니힐리즘 포스트 모더니즘 필름 느와르 기법 일반 적 요소 주인공 반 항적 안티 히어로 일 때 있다 자다 알려지다 작가 깁슨 스털링 스티븐슨 캐디 건 있다 제임스 오 흘레 이 1982년 영화 《 블레이드 러너 》 를 사이버펑크 비주 얼 스타일 결정 적 예시 말 하다 이 것 후 오시 이의 《 공 각 기동대 》 나 워쇼스키 형제 매트릭스 시리즈 등 영상 물 강하다 영향 미치다 
 
 시간 여행 
 
 시간여행 물 18 세기 19 세기 그 전신 나타나다 최초 중요하다 시간여행 소설 트웨인 〈 아서왕 궁전 코네티컷 양키 〉 가장 유명하다 소설 웰스 1895년 작 《 타임 머신 》 트웨인 소설 비교 하다 때 웰스 소설 시간여행 장치 조 종자 의지 따르다 움직이다 차이 있다 타임 머신 용어 웰스 만들다 내다 것 이 젠 시간여행 장치 부르다 보편 적 쓰이다 있다 《 백 투 더 퓨처 》 늘다 이 분야 가장 유명하다 프랜차이즈 중 하나 시간여행 물 조부모 패러독스 같다 논리 적 문제 인하다 복잡하다 시간 여행 현대 SF 계속 하다 인기 있다 주제 이를테면 《 스타게이트 SG 1 》 이나 BBC 의 텔레비전 드라마 《 닥터 후 》 가다 이 것 다루다 있다 
 
 대체 역사 
 
 대체 역사 역사 적 사건 다르다 전개 돼다 수도 있다 전제 바탕 깔다 있다 이 분야 소설 들 종종 과거 바꾸다 위해 시간 여행 동원 하 거나 간단하다 우리 역사 다른 우주 설정 하다 미국 남북 전쟁 남군 이기다 가정 하 전개 되다 무어 《 희년 선포 하 》 Bring the Jubilee 나 독일 일본 제 2 차 세계대전 승리 하다 가정 하 전개 되다 딕 《 높다 성의 사나이 》 가다 이 분야 고전 횡향 상 최고 대체역사 물 수여 되다 이 이름 라인스터 1934년 작품 《 시간 횡향 》 가져오다 터틀도브 이 분야 가장 눈 띄다 작가 종종 대체 역사 마스터 로 불리다 
 
 한국 복거일 《 비명 찾다 》 가다 이 분야 주목 하다 만 성과 내다 
 
 밀리터리 SF 
 
 밀리터리 SF 늘다 국가 행성 항성 간 군사 분쟁 배경 삼은 하위 장르 가장 중요하다 캐릭터 대개 군인 밀리터리 SF 늘다 군사 기술 절차 의식 역사 세부 사항 포함 하다 종종 실제 일어나다 역사 적 분쟁 거울 비추다 하인라인 《 스타 쉬다 트루 퍼스 》 늘다 고든 딕슨 《 도르다 》 오다 함께 이 분야 초기 예시 초기 작가 조 홀드 멀다 《 영원하다 전쟁 》 은 베트남 전쟁 시기 제 2 차 세계 대전 스타일 창작 되다 이 장르 대한 비판 존 링고 데이비드 드레이크 데이비드 웨버 톰 크래트먼 마이클 Z 윌리엄 슨 S M 스털링 존 F 칼 돈 호스 론 등 이 분야 눈 띄다 작가 배다 북스 출판사 이 소설가 들 여럿 육성 것 유명하다 
 
 초 인물 
 
 초 인물 평범하다 인간 더 뛰어나다 능력 가지다 인간 들 등장 주제 다루다 스테이 플 던 소설 《 이상하다 존 》 과 스터전 《 인간 넘어서다 》 오다 일리 《 검투사 》 자연 적 발생 기원 사다 아니다 배다 보트 소설 《 슬랜 》 과학 적 진보 통한 의도 적 개조 기원 삼다 경우 있다 초인 물이 주로 초점 맞추다 것 초인 들 보다 사회 반응 초인 들 느끼다 소외 감 초 인물 현실 사회 인간 개조 대한 토론 일정하다 역할 하다 폴 《 맨 플러스 》 역시 이 카테고리 포함 되다 
 
 아포칼립스 포스트 아포칼립스 물 
 
 아포칼립스 물 전쟁 통한 문명 종말 해변 전염병 최후 인간 운석 충돌 세계 충돌 하다 때 생태학 적 재해 미지 불어오다 바람 그리고 기타 일반 적 재해 재해 발생 이후 세계 문명 대해 다루다 하위 장르 스튜어트 소설 《 견디다 지구 》 Earth Abides 오다 팻 프랭크 아아 바빌론 등 이 분야 전형 포스트 아포칼립스 물이 근 미래 매카시 《 로드 》 닥치다 재앙 여파 375년 후의 미래 바빌론 물 인하다 수백 수 천년 후의 미래 러셀 호반 리들리 워커 월터 M 밀러 2 세 레보위츠 위 송가 광범위하다 다루다 데 비다 아포칼립스 물 일반 적 재앙 그 자체 그 직후 여파 다루다 아포칼립스 SF 늘다 비디오 게임 인기 있다 장르 비평 적 찬사 받다 폴아웃 시리즈 핵전쟁 생존자 들 살아나다 위해 몸부림 사회 재건 하다 위해 애쓰다 점차 회복 되어다 가다 포스트 아포칼립스 적 지구 배경 하다 
 
 스페이스 오페라 
 
 스페이스 오페 작 중 일부 혹은 작 중 전체 외우다 여러 개 때 멀리 떨어지다 행성 들 배경 삼다 SF 모험물 갈등 대개 영웅 적 대규모 발생 하다 
 
 스페이스 오페라 용어 때 황당하다 플롯 터 무니 없다 과학 골 판지 같다 캐릭터 가리키다 말 로써 경멸 적 쓰이다 하지만 이 용어 동시 노스탤지어 적 쓰이다 현대 스페이스 오페 SF 의 황금기 시절 경 이감 재 탈환 하다 위 시도 하다 있다 이 서브 장르 선구자 종달새 렌즈 맨 시리즈 쓸다 에드워드 E 닥 스미스 조지 루커스 스타 워 즈 시리즈 스페이스 오페라 영화 프랜차이즈 중 가장 유명하다 이 시리즈 온 우주 가로지르다 펼쳐지다 선 악의 장엄하다 대결 다루다 알 래스터 레이 놀 즈 의 묵시 론 우주 Revelation Space 시리즈 피터 F 해밀턴 보이드 삼부작 밤 새벽 판도라 별 시리즈 버너 빈 저 의 심연 위 불길 하늘 깊이 이 장르 새롭다 견본 비디오 게임 계 나타나다 스페이스 오페라 좋다 예 매스 이펙트 시리즈 있다 
 
 스페이스 웨스턴 
 
 스페이스 웨스턴 미국 서부 극 책 영화 주제 미래 적 우주 변경 바꾸다 놓다 이 하위 장르 일반 적 갓 테라포밍 돼다 정착 되다 콜로니 세계 다루다 이 것 무법 지배 경제 적 확장 되다 옛 미국 서부 대역 숀 코너 리 영화 《 아웃랜드 》 하인라인 《 우주 농부 》 TV 시리즈 《 반딧불 》 조스 휘던 영화 《 세레 티 》 속편 만화 애니메이션 《 트 이 것 》 《 금지 되다 별 》 《 카우보이 비밥 》 등 이 장르 예시 
 
 사회 과학 소설 
 
 사회 과학 소설 인간 사회 SF 적 설정 배치 되다 인간 본성 초점 맞추다 SF 하위 장르 대부분 인류 대한 사변 집중 하다 대신 과학 적 엄밀하다 신경 덜 쓰기 때문 보통 소프트 SF 로 분류 되다 
 
 기타 하위 장르 
 
 기후 물 혹은 크다 라이파이 Cli fi 늘다 가상 기상 설정 그 결과 다루다 
 인류학 SF 
 괴수 물 
 바이오 펑크 
 코믹 SF 
 페미니즘 SF 
 스팀펑크 
 디젤 펑크 
 사변 적 시 SF 시 
 
 연관 장르 
 
 다른 사변 소설 판타지 호러 
 
 넓다 범주 사변 소설 은 과학소설 판타지 소설 대체역사 물 과학 적 이 거나 미래 적 요소 포함 되다 않다 수도 있다 혹은 보르헤스 바스 작품 들 환상 적 요소 첨가 되다 문학 들 포함 하다 어떻다 평자 들 마술 적 사실 주의 광 의의 사변소설 치기 하다 
 
 판타지 
 
 판타지 보통 SF 오다 연관 되다 다수 작가 들 두 장르 오가다 작품 쓰다 매 캐 프리 르귄 브래들리 같다 작가 들 두 인접 장르 경계 흐릿하 만들다 작품 들 써다 전 밉다 SF 판타지 작가 연합 이 분야 작가 들 모임 SF 컨벤션 정기 적 판타지 관련 주제 프로그램 올리다 롤링 같다 판타지 작가 들 휴고상 SF 분야 이름 높다 상 타 기도 하다 
 
 일반 적 SF 늘다 언젠가 가능하다 모르다 일 혹은 리얼리즘 허위 구 현 한다는 점 판타지 다르다 보통 SF 결여 되다 요소 초자연 주의 판타지 특성 판타지 사전 적 정의 높다 정도 공상 혹은 초자연적 요소 특징 지다 문학 마법 주문 저주 마법 세계 나니아 오즈 중간계 호그와트 초자연적 생물 마녀 뱀파이어 오크 트롤 초자연적 운송 수단 하늘 나 빗자루 루비 슬리퍼 이 세계 통 하다 거울 변신 사람 변하다 짐승 늑대 곰 변하다 인간 양으로 변하다 사자 등 판타지 나타나다 초자연 주의 예시 이러하다 예 판타지 주제 기본 이루다 
 
 문학 평론가 프레드릭 제임슨 SF 를 종교 생산 양식 개념 의하다 결정 되다 형식 적 틀 묘사 하다 두 장르 간의 차이 특징 지다 이다 다시 말 하다 SF 텍스트 마법 선 악의 힘 주로 역사 적 유물론 기초 내적 논리 경계 짓다 것 어떻다 서 사물 본질 적 SF 판타지 요소 를 품다 있다 하다 사이언스 판타지 용어 때 이러하다 작품 들 가리키다 데 쓰이다 
 
 초자연 소설 
 
 초자연 물 이야기 배경 상 초자연적 현상 테마 삼은 픽션 초자연 물 과학 적 수단 해명 되다 않다 일반 적 마법 다른 초자연적 현상 묘사 한다는 점 판타지 가깝다 연관 되어다 있다 그러나 판타지 달리 초자연 물 신화 적 테마 없다 
 
 사이언스 판타지 
 
 사이언스 판타지 SF 오다 판타지 요소 공존 하 거나 결합 되다 장르 가상 과학 초자연적 요소 마법 그리고 혹은 마법 적 기술 동시 드러내다 작품 들 프랜차이즈 들 사이언스 판타지 여겨지다 
 
 기후 물 
 
 비교 적 최근 등장 용어 로서 주요 기후 변화 대한 반응 테마 기반 삼은 작품 들 일컫다 영어 사이언스 픽션 Science fiction 의 줄이다 사이파이 sci fi 이기 때문 기후 물 Climate fiction 줄이다 크다 라이파이 Cli fi 로 불리다 하다 기후 물 소설 영화 들 현재 근 미래 배경 삼다 경우 많다 과거 배경 삼 수도 있다 세계 적 기후 변화 지구 온난화 인하다 많다 기후 물이 창작 돼다 
 
 호러 
 
 호러물 비자 연적 초자연적 문학 종종 시각 적 폭력 통해 독자 마음 불안감 공 포심 불러일으키다 목적 지니다 역사 적 위어드 픽션 weird fiction 불리다 비록 호러 그 자체 SF 의 일종 아니다 몇몇 호러 문학 SF 적 요소 포함 하다 셸리 소설 《 프랑켄슈타인 》 은 고 전적 호러물 로서 최초 완전하다 실현 되다 SF 작품 속 괴물 제작 엄격하다 SF 적 기반 지니다 포의 작품 들 역시 SF 오다 호러 장르 정의 하다 데 도움 주다 오늘날 호러물 영화 분야 가장 인기 높다 분야 중 하나 호러물 도서관 서점 비디오 가게 등 SF 항목 잘못 배치 되다 하다 예 들다 미국 위성 방송 채널 사이파이 현재 그 이름 달리 대부분 호러 영화 방영 있다 
 
 미스터리 
 
 과학 기술 지배 적 테마 현재 현실 기반 있다 때 그 작품 메인스트림 소설 여겨지다 클랜 시나 크다 이턴 소설 제임스 본드 영화 등 스릴러 여기 포함 되다 보다 딕 렘 등 모더니즘 작품 들 현대 현실 대한 사변 적 이 거나 실존 주의 적 관점 집중 하다 SF 오다 메인스트림 경계 서다 로버트 J 소 여 따르다 SF 오다 미스터리 많다 관계 있다 둘 다 퍼즐 해결 지적 과정 선사 하다 둘 다 이야기 실제 일어나다 수도 있다 것 그럴듯하다 아귀 맞다 떨어지다 하다 아시모프 월터 모슬리 비롯 여러 작가 들 자신 들 SF 미스터리 적 요소 결합 하다 그 반대 경우 있다 
 
 위 별개 본격 적 SF 미스터리 우리 완전하다 다른 세상 배경 삼다 범죄 동기 상황 탐정 정체 성 등 본질 적 SF 적 모범 적 예 수 천년 후의 미래 세계 배경 로봇 탐정 R 다니다 올 리보 활약 하다 아시모프 《 강철 동굴 》 과 그 후속작 들 있다 연관 되다 장르 마법 존재 하다 세계 배경 삼은 다 아시 경 시리즈 신화 적 아서왕 법정 배경 하다 《 여왕 서사시 》 과 같다 판타지 미스터리 있다 
 
 슈퍼히어로 물 
 
 슈퍼히어로 물 일반 적 힘 능력 훨씬 더 높다 힘 지니다 존재 들 자연 적 이 거나 강대하다 힘 주다 위협 맞서다 자신 들 선택 되다 국가 세계 시민 들 지키다 욕망 의무 지니다 것 특징 지다 장르 많다 슈퍼히어로 물 캐릭터 들 고의 또는 실수 인하다 발전 되다 기술 외계 시간 여행 성 간 여행 등 SF 적 상황 연관 되다 과학 적 타당성 기준 실제 SF 보다 낮다 이 장르 작가 스파이더맨 판타스틱 포 엑스맨 헐크 등 공동 제작자 스탠 리 마블 코믹스 블레이드 DC 코믹스 뉴 틴 타이탄 즈 등 제작 마브 울프 멀다 스몰빌 스파이더 맨 엑스맨 소설 쓸다 딘 웰시 스미스 슈퍼맨 작가 로저 스턴 엘리엇 S 매다 등 있다 
 
 팬덤 커뮤니티 
 
 SF 팬덤 아이디어 문학 커뮤니티 새롭다 아이디어 사회 출시 되다 전 나타나다 기르다 문화 이 커뮤니티 구성원 팬 들다 컨벤션 클럽 종이 온라인 팬진 웹사이트 메일 링 리스트 비롯 여러 통로 통해 서로 접촉 하다 
 
 미국 SF 팬덤 《 어메이징 스토 리즈 》 의 서한 칼럼 통해 등장 하다 곧 팬 들 서로 편지 쓰기 시작 하다 후 팬진 알려지다 비공식 출판물 통해 자신 들 논평 모으다 정기 적 연락 이어지다 팬 들 서로 만나다 싶다 하다 지역 클럽 조직 하다 1930년 대 최초 SF 컨벤션 팬 들 더 넓다 공간 만나다 하다 컨벤션 클럽 팬진 인터넷 더 많다 사람 들 간의 통신 용이하다 만들기 전 수 십년 간 팬 활동 지배 적 양식 이다 
 
 한국 최초 유 의미 형태 조직 되다 팬덤 나우누리 천리안 등 PC 통신 기반 하다 있다 이후 인터넷 시대 개막 하다 보다 개인 적 성향 팬덤 층 나타나다 
 
 상 
 
 일반 적 세계 SF 학회 World Science Fiction Society 의 월드콘 수여 되다 휴고상 SFWA 오다 작가 커뮤니티 투표 통해 선정 되다 네뷸 상 최고 과학소설 위 존 W 캠벨 기념 상 테오 도어 스터전 기념 상 단편 등 가장 권위 있다 SF 상 취급 되다 SF 영화 분야 유명하다 상 SF 판타지 호러 영화 아카데미 매년 수여 하다 토성 상이 있다 
 
 그 캐나다 프릭스 오로라 상 Prix Aurora Awards 이나 일본 성운상 같다 국가 별 상 태평양 북 서부 오리콘 수여 되다 엔데버 상 같다 지역별 상 판타지 분야 세계 판타지 상이 미술 분야 첼시 상 하위 장르 수여 되다 상 들 존재 하다 
 
 한국 과학기술 창작 문예 있다 곧 폐지 돼다 2014년 과천 SF 영화제 일환 SF 어워드 시작 돼다 
 
 컨벤션 클럽 단체 
 
 컨벤션 팬덤 주로 콘 줄이다 부르다 은 세계 각지 도시 열리다 지방 지역 국가 국제 행사 일반 적 컨벤션 SF 의 모든 측면 다루다 미디어 팬덤 펄킹 비롯 몇몇 특정하다 분야 초점 맞추다 하다 대부분 NGO 의 자원봉사자 들 조직 되다 미디어 지향 적 이벤트 들 주로 상업 적 프로모터 들 조직 되다 컨벤션 행사 들 프로그램 불리 이다 패널 토론회 독서 회 사인회 코스튬 무도회 등 포함 하다 프로그램 일환 아니다 컨벤션 내내 지속 되다 행사 들 딜러 방 아트 쇼 환영 라운지 콘 스위트룸 등 있다 
 
 컨벤션 수상 식이 포함 되다 수도 있다 월드콘 매년 휴고상 수여 다 형식 적 맥락 집착 하다 않다 클럽 이르다 불리다 SF 조직 들 SF 팬 들 위 연중 행사 연 다 이 것 SF 컨벤션 정기 클럽 미팅 연 계 되다 때 있다 대부분 모임 도서관 학교 대학교 커뮤니티 센터 술집 식당 조 직원 집 열 린다 전통 있다 모임 뉴잉글랜드 SF 협회 로스 앤젤레스 SF 협회 등 모임 위 클럽 하우스 컨벤션 자료 연구 자료 들 보관 되다 창고 보유 있다 전문 SF 작가 들 위 미국 SF 판타지 작가 모임 SFWA 늘다 1965년 데이먼 나이트 의하다 비영리 단체 설립 돼다 24년 후 데이먼 나이트 에세이 단결 또는 저런 은 국립 판타지 팬 연합 인계 돼다 팬덤 미디어 팬덤 창조 적 시 대 착오 위 모임 게이머 플리커 퍼리 팬덤 등 관련 그룹 탄생 하다 도움 주다 
 
 팬진 온라인 팬덤 
 
 최초 SF 팬진 《 혜성 》 은 1930년 에 추다 간 돼다 팬진 출판 방식 젤라틴 판 둥사판 저 기계 현대 적 복사 방식 이르다 수 십년 걸치다 변화 하다 유통 배급 가끔 씩 상업 인쇄물 가격 결정 하다 현대 팬진 컴퓨터 프린터 지역 인쇄소 혹은 이메일 통해 발행 되다 현재 가장 유명하다 팬진 데이빗 랭포드 편집 하다 《 앤서블 》 해당 팬진 여러 차례 휴고상 수상하다 최근 상 받다 다른 팬진 들 《 파일 770 》 《 미모사 》 《 플록 타 》 가다 있다 브래드 W 포스터 테디 하다 비아 조 메이 휴 처럼 팬진 위해 일 있다 아티스트 들 업계 주목 받다 있다 휴고상 최고 팬 아티스트 항목 신설 하다 가장 초창 기 조직 되다 온라인 팬덤 SF Lovers 커뮤니티 이 것 본래 1970년 대 후반 정기 적 업데이트 되다 아카이브 파일 받다 메일 링 리스트 기반 것 1980년 대 유즈넷 그룹 온라인 상 크게 확장 하다 1990년 대 월드 와이드 웹 개발 온라인 커뮤니티 폭발 적 증가 시키다 말 그대로 수천 수만 개 SF 오다 관련 장르 매체 다루다 웹사이트 나타나다 대부분 사이트 소규모 짧다 지속 돼다 좁다 분야 집중 하다 SF 사이트 광범위하다 SF 관련 레퍼런스 리뷰 제공 하다 사이트 있다 
 
 팬 픽션 
 
 애호가 들 사이 주로 팬픽 불리다 팬 픽션 기존 책 영화 비디오 게임 TV 시리즈 드라마 등 설정 바탕 창작 되다 비영리 적 픽션 일컫다 이 현대 적 의미 용어 1970년 대 이전 전통 적 팬 픽션 의 의미 헷갈리다 쉬다 본래 팬덤 커뮤니티 내 팬 픽션 팬 들 창작 하다 팬진 실 종종 팬 들 자신 작 중 인물 활용 오 리지 널 패러디 픽션 말 하다 것 이다 하다 예 1956년 아일랜드 팬 존 베리 그 톰슨 팬진 《 징벌 》 Retribution 실 군 디펙티브 에이전시 Goon Defective Agency 이야기 있다 최근 몇 년 간 SF 우주 간 콜라보레이션 지향 하다 오리온 팔 갤럭시 키 등 사이트 각광 받다 있다 어떻다 경우 책 영화 TV 시리즈 저작권 자 그 들 변호사 통해 팬 들 중단 및 단념 권고 통지 하다 하다 
 
 SF 연구 
 
 진지하다 문학 
 
 중요하다 로망스 작가 여겨지다 셸리 《 프랑켄슈타인 》 비롯 SF 소설 여럿 써다 《 유년기 끝 》 《 안드로이드 전기 양 꿈 꾸다 》 를 비롯 많다 SF 소설 들 비평 적 호응 이끌다 내다 헉슬리 《 멋지다 신세계 》 오웰 《 1984 》 버지스 《 시계 태엽 오렌지 》 애트우드 《 시 녀 이야기 》 등 주류 문학 존경 받다 여러 작가 들 SF 를 써다 노벨 문학상 수상자 레싱 SF 시리즈 《 아르고스 카노푸스 》 를 써다 보다 쓸다 대부분 작품 SF 의 소재 테마 포함 있다 
 
 학자 시피 SF 끊임없다 논의 되다 주제 들 대해 질문 던지다 SF 오다 판타지 관계 란 무엇 SF 독자 여전하다 남자 청소년 들 지배 적 SF 늘다 성숙하다 괴벽 하다 않다 문학자 들 어필 하다 수 있다 취향 SF 작가 르귄 그녀 여러 차례 재판 되다 에세이 과학소설 브라운 부인 Science Fiction and Mrs Brown 이러하다 질문 답변 하다 위해 영국 작가 울프 에세이 《 베넷 씨 브라운 부인 》 인용 하다 시작 다 
 
 르귄 이러하다 기준 SF 성공 적 적용 되다 주장 하다 따라서 에세이 초 입부 수사 적 던지다 SF 작가 소설 쓰다 것 가능하다 질문 긍정 적 답변 내놓다 
 
 시피 늘다 그 에세이 르귄 주장 반론 하 않다 SF 소설 SF 분야 밖 쓰이다 소설 간 놓이다 본질 적 차이 논의 확인 하다 이르다 위해 그 오웰 《 숨쉬다 나가다 》 오다 폴 C M 콘 블루스 《 우주 상인 》 비교 SF 소설 기반 특성 노붐 다 코 수빈 블로흐 가져오다 사실 아니다 것 인식 되다 수 있다 하지만 동시 사실 다르다 않다 현재 지식 확실하다 불가능하다 않다 정보 개별 조각 정의 용어 의 존재 결론 짓다 
 
 한편 포스트 모더니즘 주창 자라 불리다 피 들다 1970년 대부터 주류 문학 SF 를 구분 하다 황금기 시절 작가 들 주장 하다 때 쉬다 않다 말 하다 그러나 동시 해석학 적절하다 불모 언어 를 통해 학문 적 해석 하다 아카데미 학자 들 부적절하다 엘리트 비평 이론 빌어 사용 하다 있다 주장 하다 이를테면 하인라인 아시모프 특히 배다 보트 닥 스미스 스테이 플 던 같다 작가 들 영 문학계 종종 SF 소설 애착 가지다 학자 들 조차 부당하다 무시 당하다 현실 과학소설 실패 아니다 윤리 적 심 미적 엘리트 비평 평가 잣 삼다 전통 적 기준 실패 말 있다 논 다 
 
 SF 늘다 고 전적 문학 비교 하다 때 상대 적 명확하다 직설 적 문장 구사 다 SF 오다 비 SF 소설 모두 쓰다 작가 카드 SF 작품 메시지 지적 의미 이야기 내부 포함 되다 따라서 문체 기믹 문학 적 게임 있다 필요 없다 가정 하다 하지만 일부 작가 들 평론가 들 언어 명확 성 예술 성의 부족 혼동 한다는 것 카드 말 인용 하다 
 
 판타지 작가 줄리엣 E 매 케나 비슷하다 견지 말 하다 
 
 bquote 불신 접다 비 현실 받아들이다 하다 이 생소하다 세계 정말 진짜 설득 하다 하다 
 
 모호하다 말로 약점 눈가 림 하다 절대 안 되다 그러면 모순 지적 하다 이메일 수도 없이 오다 것 고 이언 뱅크스 조안 해리스 문학 소설 사변소설 똑같이 능숙하다 자기 작품 변호 하 거나 정당화 하다 거부 하다 유능하다 작가 들 앞 얼굴 일그러지다 문학평론가 들 보다 무척 즐겁다 문학 소설 최종 적 특징 탁월하다 산문 이 라면 최고 조 달 테리 프래 쳇 도 분명 오늘날 글 쓰다 최고 산문 문장가 그렇다 때문 비평가 들 SF 오다 판타지 같다 단어 원고 더럽히다 않다 사후 가정 마술 적 사실 주의 하다 용어 만들다 것 
 
 SF 작가 이자 물리학자 베다 퍼드 다음 같이 선언 하다 SF 늘다 아마도 비록 SF 의 점령 군 여전하다 문학 성채 로마 바깥 야영 있다 20 세기 가장 대표 적 장르 이러하다 배제 의미 책 《 빌리다 보이스 》 실리다 조 나단 레뎀 에세이 근접 조우 과학소설 낭비 되다 약속 통해 뚜렷 지적 돼다 레뎀 1973년 네뷸러상 핀 천 《 중력 무지개 》 가다 노미네이트 되다 클라크 《 라마 랑데부 》 가다 수상하다 때 SF 가다 주류 융합 되다 수 있다 희망 죽음 선언 하다 숨기다 묘비 세워지다 고 주장 하다 레뎀 주장 대한 응답 《 SF 판타지 매다 》 의 편집자 언제 쯤 돼다 SF 장르 메인스트림 감동 시키다 시도 이기다 수 없다 게임 사실 깨달 것 되다 물다 이 시점 저널리스트 이자 작가 데이비드 버넷 다음 같이 논평 하다 
 
 베넷 그 최근 에세이 이 끝없다 전쟁 의 새롭다 전개 지적 하다 
 
 bquote 포스트 아포칼립스 적 미국 가로지르다 펼쳐지다 여행 복제인간 웨이트리스 들 반란 일으키다 미래 사회 특별하다 가스 품다 돌연변이 생명체 들 세계 둘러싸다 관 공룡 들 정착 가능하다 새롭다 세계 구축 하다 계획 붕괴하다 문명 유전 공학 등 다루다 소설 들 공통점 무엇 이다 
 이 들 모두 SF 가다 아니다 
 문학 독자 들 상기 설명 매카시 《 로드 》 미첼 《 클라우드 아틀라스 》 의 일부 하 크다 웨이 《 사라지다 세계 》 윈터슨 《 바위 신 》 애트우드 《 오릭스 크다 레이 그 》 를 떠올리다 수 있다 것 이 소설 들 모두 대부분 사람 들 SF 로 인식 하다 문 채 사용 있다 해당 작품 들 저자 출판인 이 들 SF 로 분류 되다 않다 보증 하다 위해 안간힘 쓰다 있다 
 
 같이 보기 
 
 판타지 
 사변 소설 
 
 참조 
 
 참고 자료 
 
 브라이언 올 디스 Billion Year Spree The True History of Science Fiction 1973 
 브라이언 올 디스 데이빗 윙 글로브 Trillion Year Spree The History of Science Fiction revised and updated edition 1986 
 킹슬리 에이 미스 New Maps of Hell A Survey of Science Fiction 1958 
 닐 배론 편저 Anatomy of Wonder A Critical Guide to Science Fiction 5 th ed Westport Conn Libraries Unlimited 2004 ISBN 1-59158 171-0 
 데미언 브로 데릭 Reading by Starlight Postmodern Science Fiction London Routledge 1995 Print 
 존 클루트 Science Fiction The Illustrated Encyclopedia London Dorling Kindersley 1995 ISBN 0-7513 0202-3 
 존 클루트 오다 피터 니콜 스 작가 피터 니콜 스 편저 과학소설 백과사전 St Albans Herts UK Granada Publishing 1979 ISBN 0-586 05380-8 
 존 클루트 오다 피터 니콜 스 작가 피터 니콜 스 편저 과학소설 백과사전 New York St Martin s Press 1995 ISBN 0-312 13486 X 
 토마스 M 디시 The Dreams Our Stuff Is Made Of New York The Free Press 1998 ISBN 978-0 684-82405 5 
 프레드릭 제임슨 미래 고고학 Archaeologies of the Future This Desire Called Utopia and Other Science Fictions London and New York Verso 2005 
 앤드류 밀너 Locating Science Fiction Liverpool Liverpool University Press 2012 
 마수 드 아르 샤프 자 Jason W Ellis and Swaralipi Nandi eds The Postnational Fantasy Essays on Postcolonialism Cosmopolitics and Science Fiction McFarland 2011 ISBN 978-0 7864-6141 7 
 로버트 레기날드 Science Fiction and Fantasy Literature 1975 – 1991 Detroit MI Washington D C London Gale Research 1992 ISBN 0-8103 1825-3 
 다 코 수빈 Metamorphoses of Science Fiction on the Poetics and History of a Literary Genre New Haven Yale University Press 1979 
 유타 웰 디스 편저 To Seek Out New Worlds Exploring Links between Science Fiction and World Politics New York Palgrave Macmillan 2003 ISBN 0-312 29557 X 
 Westfahl Gary ed The Greenwood Encyclopedia of Science Fiction and Fantasy Themes Works and Wonders three volumes Westport Conn Greenwood Press 2005 
 개리 K 울프 Critical Terms for Science Fiction and Fantasy A Glossary and Guide to Scholarship New York Greenwood Press 1986 ISBN 0-313 22981-3 
 
 바깥 고리 
 
 [http://terms.naver.com/list.nhn?cid=41788&categoryId=41788 네이버 지식 백 장르 문학 
 [http://100.naver.com/100.nhn?docid=17569 두산 백과사전 과학소설 
 [http://100.daum.net/encyclopedia/view.do?docid=b02g0520a 브리태니커 백 공상 과학소설 
 [http://dic.paran.com/dic_ency_view.php?kid=10884000&q=%B0%F8%BB%F3%B0%FA%C7%D0%BC%D2%BC%B3 파란 사전 공상 과학소설 
 [http://www.gutenberg.org/wiki/Science_Fiction_(Bookshelf) 과학소설 서고 구 텐베 르그 프로젝트 
 [http://www.sfhub.ac.uk/ SF 허브 — SF 연구 위 자원 리버풀 대학 도서관 
 [http://www.efanzines.com 과거 현재 SF 팬진 모음 온라인 
 [http://www.sfwa.org/member-links/nebula-suggested-reading/ 미국 SF 오다 판타지 작가 목록 
 [http://www.empsfm.org/ SF 박물관 명예 전당 
 [http://www.sfra.org/ 과학소설 연구 협회 
 [http://www.bl.uk/romantics-and-victorians/themes/visions-of-the-future 마이크 애셜리 이안 싱클레어 비롯 여러 사람 들 19 세기 미래 상 대한 선별 되다 기사 들 영국 도서관 웹사이트 
 
 원자 
 
 원자 原子 늘다 화학 반응 통해 더 쪼개다 수 없다 단위 말 하다 현대 물리학 관점 볼 때 원자 원자핵 전자 이루어지다 있다 핵반응 통 하다 더 작다 단위 나누다 지다 
 
 어원 
 
 인도 유럽 어 쓰이다 atom 은 고대 그리스어 a tomos 온 것 더 이상 나뉘다 수 없다 a 부정 tomos 쪼개다 뜻 갖다 있다 이 뜻 약간 달리 동양 쓰이다 원자 原子 한자어 물체 근본 되다 것 현대 물리학 적 해석 준용 하다 atom 번역 것 볼 수 있다 
 
 atom 낱말 언어 적 고대 그리스어 뿌리 있다 뿐 아니다 그 추상 적 개념 이미 기원전 5 세기 고대 그리스 철학자 데모 크리 토스 쓸다 것 이러하다 어원 라면 당대 알 있다 가장 작다 기본 단위 현재 쿼크 렙톤 가다 원자 되어다 마땅하다 물리학 화학 이 항목 정의 따르다 
 
 원자 구조 모형 
 
 원자 전자구름 여러 개 덮다 전자 가스 층 안 돌다 있다 하다 가운데 원자핵 있다 핵 양성자 중성자 이루다 
 
 돌턴 원자 구조 
 
 현재 쓰이다 있다 원자 의미 돌턴 확립 하다 즉 화학 반응 의하다 더 이상 나뉘다 않다 기본 단위 상정 하 많다 화학 화합물 성질 간단하다 설명 되다 때문 그러나 돌턴 원자 생각 것 들 중 지금 의미 원소 것 들 많다 
 
 톰슨 원자 구조 
 
 조 지프 존 톰슨 음극선 실험 함 전자 발견 하다 이 것 원자 양전하 띠 있다 양성자 속 전자 빵 속 건포도 박히다 모양 주장 하다 이다 전자 발견 돌턴 원자 모형 전 기적 양성 띤 부분 전 기적 음성 띤 전자 구별 하다 점 의의 있다 
 
 러더퍼드 원자 구조 
 
 러더퍼드 그 알파입자 산란 실험 박막 특정 영역 알파선 산란 되다 것 보고 원자 질량 대부분 차지 하다 양성자 원자 내부 작다 뭉치다 있다 그 바깥쪽 전자 넓다 퍼지다 공전 있다 마치 태양계 행성 모델 흡사하다 원 자구 조 주장 하다 
 
 닐스 보어 원자 구조 
 
 러더포드 원 자모 형 전자 원자핵 주위 공전 하다 전자기파 방출 양성자 떨어지다 한다는 모순 안고 있다 닐스 보어 이르다 설명 하다 위해 전자 허용 되다 특정 궤도 존재 하다 수 있다 양자화 가설 내놓다 이의 모 순 점 해결 하다 과정 양자역학 탄생 하다 볼 수 있다 
 
 현대 물리학 원자 구조 
 
 하이젠베르크 불확정성 원리 기반 하다 양자역학 전자 원자핵 위치 속도 동시 기술 하다 것 포기 하다 원자 원자핵 주위 전자구름 확률 적 분포 하다 것 보고 있다 전자구름 파동함수 기술 되다 슈뢰딩거 또는 디락 방정식 해 되다 
 
 원자 구성 
 
 현대 물리학 원자 기본 단위 아니다 원자핵 전자 결합 형태 화학 적 성질 원자 성질 직접 적 관련 있다 
 
 원자핵 
 
 원자핵 양성자 중성자 강하다 상호작용 결 하다 있다 이 들 양성자 중성자 개수 따르다 원자 주기율표 분류 하다 수 있다 화학 적 성질 결정 되다 이 결합 바꾸다 아주 강하다 힘 나오다 
 
 전자 
 
 전자 원자핵 반대 음 전하 1 를 띠 원자핵 주위 확률 적 전자구름 이루다 존재 하다 
 
 공식 
 
 양성자 전자 atom number 중성자 atom mass atom number 
 
 원자론 과학자 현대 원자 관련 되다 이론 
 
 원자 단위 물리학 원자 광학 나노 과학 이루어지다 이 들 실험 원자 옮기다 운동 속도 조정 하다 이루어지다 원자 더 작다 원자핵 물리학 핵물리학 입자물리학 주제가 되다 
 
 존 돌턴 John Dalton 
 J J 톰슨 Joseph John Thomson 
 어니스트 러더퍼드 Ernest Rutherford 
 닐스 보어 Niels Bohr 
 
 읽다 보기 
 
 스티븐 와인버그 아 원자 입자 찾다 민음사 
 
 같이 보기 
 
 분자 
 
 바깥 고리 
 
 [http://navercast.naver.com/science/physics/1108 네이버 캐스트 빅뱅 태어나다 원자 [http://navercast.naver.com/science/physics/513 원자로 구성 되다 나 [http://navercast.naver.com/science/physics/216 원자 원자 핵 [http://navercast.naver.com/science/physics/133 원자론 부르다 비극 
 
 극좌표계 
 
 극좌표계 極座標系 늘다 평면 위 위치 각도 거리 써다 나타내다 2 차원 좌표계 극좌표계 두 점 사이 관계 각 거리 쉬다 표현 되다 경우 가장 유용하다 직교 좌표계 삼각 함수 복잡하다 나타나다 관계 극좌표계 간단하다 표현 되다 경우 많다 
 
 저자 김홍 종 
 
 제목 미적분학 1 
 
 꺾쇠 표 예 
 
 출판사 서울대학교 출판 부 
 
 id ISBN 89-521 0157 X ref 
 
 역사 
 
 각과 반지름 개념 이미 기원전 사용 되어다 그리스 천문학자 히파르코스 기원전 190~120년 가다 여러 각 현 길이 나타내다 표 만들다 그 항성 위치 나타내다 위해 극좌표 사용 하다 주장 있다 아르키메데스 묘사 아르키메데스 나선 반지름 성분 각 따르다 변하다 함수 주어지다 하지만 이 들 작업 완성 되다 좌표계 발전 하 못 하다 
 
 극좌표 정식 좌표계 도입 예 여러 번 있다 이 대한 역사 하버드 대학 교수 줄 리언 로웰 쿨리지 《 극좌표 근원 》 서술 되어다 있다 17 세기 중반 그 레 구 아르 생뱅상 보나벤투라 카 발리 에리 독립 적 극좌표 개념 발표 하다 생뱅상 1625년 에 작성 하다 1647년 에 출판 하다 카 발리 에리 1635년 에 출판 하다 개정판 1653년 에 나오다 카 발리 에리 아르키메데스 나선 넓이 구 하다 문제 풀기 위해 극좌표 처음 사용 하다 이 따르다 블 레즈 파스칼 포물선 길이 계산 하다 위해 극좌표 사용 하다 
 
 아이작 뉴턴 《 유 율법 Method of Fluxions 》 1671년 작성 1736년 출판 “ 일곱 번째 방법 나선 대하 ” 로 표현 극좌표 다른 아홉 가지 좌표계 사이 변환 분석 하다 야코프 베르누이 학술지 Acta Eruditorum 1691년 점 선 이용 좌표계 사용 각각 극 과 극 축 부르다 좌표 극 거리 극 축 각 정의 하다 베르누이 연구 곡선 곡률 반지름 찾다 데 확장 되어다 
 
 “ 극좌표 ” 용어 이탈리아 그레고리오 폰타나 처음 정 하다 18 세기 이탈리아 학자 들 사용 하다 영어 조지 피콕 1816년 라크 루아 《 미적분학 Differencial and Intergral Calculus 》 번역 하다 처음 등장 하다 알 렉시 클로드 클레 극좌표 처음 3 차원 확장 하다 오일러 이르다 더욱 발전 시키다 
 
 극좌표 이용 점 표시 
 
 극좌표계 점 반지름 r 과 각 θ 로 표현 되다 r 은 극 거리 의미 θ 늘다 0 ° 직교 좌표계 x 축 양 방향 해당 각도 의미 하다 만약 r 이 음 값 갖다 θ 가다 가리키다 방향 반 대 방향 거리 r 만큼 떨어지다 점 뜻 하다 
 
 예 들다 극좌표 3 60 ° 늘다 극 60 ° 방향 3 단위 떨어지다 곳 나타내다 극좌표 3 300 ° 도 같다 위치 그려지다 
 
 데카르트 좌표 달리 극좌표 하나 점 나타내다 방법 무한 히 많다 여러 바퀴 돌다 제자리 돌아오다 위치 변하다 않다 때문 일반 적 r θ 늘다 
 
 r θ ± n × 360 ° 또는 − r θ ± 2 n 1 × 180 ° 
 로 표현 되다 수 있다 n 은 임의 정수 
 
 0 θ 늘다 일반 적 극 뜻 하다 반지름 0 이기 때문 어떠하다 각 상관 없다 점 나타내다 방법 하나로 제한 하다 때 r 은 양수 θ 늘다 구간 360 ° 또는 − 180 ° 180 ° 라디안 2 π 또는 −π π 의 수로 하다 것 보통 
 
 극좌표 각 라디안 이용 호도법 표현 하다 수 있다 2 π rad 360 ° 이다 상황 따르다 다르다 항행 60분 법으로 각 나타내다 물리 분야 특히 회전 역학 오다 거의 모든 미적분 호도법 쓰이다 
 
 극좌표 데카르트 좌표 사이 변환 
 
 r 오다 θ 늘다 삼각함수 이용 하다 데카르트 좌표 x 오다 y 로 변환 하다 수 있다 
 
 데카르트 좌표 x 오다 y 늘다 극좌표 r 로 변환 하다 수 있다 
 
 θ 를 정의 하다 때 다음 같다 사항 고려 하다 하다 
 
 r 0 일 때 θ 늘다 임의 실수 되다 수 있다 
 r ≠ 0 일 때 표현 유일 성 위 하다 크기 2 π 보다 작다 구간 한정 다 보통 0 2 π 나 − π π 가다 사용 되다 
 −π π 한정 하다 때 다음 같다 함수 사용 되다 
 
 극좌표 방정식 
 
 극좌표 방정식 r θ 의 형태 로부터 대칭성 추론 하다 수 있다 만약 r −θ r θ 이 라면 곡선 수평 반경 0 ° 180 ° 대하 대칭 되다 r π−θ r θ 이 라면 수직 반경 90 ° 270 ° 대하 대칭 되다 r α−θ r θ 일 때 α 2만 큼 반 시계 방향 돌리다 곳 대칭 되다 
 
 극좌표계 성질 덕 많다 곡선 간단하다 극좌표 방정식 표현 되다 수 있다 이 반하다 데카르트 좌표 표현 되다 난해하다 곡선 많이 있다 극좌표 방정식 표현 되다 수 있다 곡선 극좌 장미 곡선 아르키메데스 나선 달팽이 꼴 곡선 심장형 등 있다 
 
 아래 서술 되다 내용 정의역 치역 범위 제한 없다 
 
 원 극좌표 방정식 
 
 원 중심 r 0 φ 반지름 a 인 원 일반 적 방정식 다음 같다 
 
 위 방정식 상황 따르다 여러 방법 단순화 되다 수 있다 
 
 r θ a 원 중심 극 있다 반지름 a 인 경우 ref name ping 웹 인용 
 이름 Johan 
 
 성 Claeys 
 
 url =http://www.ping.be/~ping1339/polar.htm 
 
 제목 Polar coordinates 
 
 확인 일자 2006-05 25 ref 
 
 직선 극좌표 방정식 
 
 극 통과 하다 선 다음 같다 방정식 표현 되다 
 
 θ φ 
 
 극좌표 장미 곡선 
 
 수학 장미 곡선 꽃잎 지니다 꽃처럼 보이다 유명하다 곡선 다음 같다 간단하다 극좌표 방정식 표현 되다 수 있다 
 
 k 가다 홀수 일 때 k 개 꽃잎 지니 k 가다 짝수 일 때 2 k 개 꽃잎 지니다 k 가다 정수 아니다 때 꽃 비슷하다 모양 이 때 꽃잎 겹 치다 보이 되다 즉 4 n 2 개 꽃잎 지니다 장미 곡선 그릴 수 없다 변수 a 늘다 꽃잎 길이 의미 하다 
 
 아르키메데스 나선 
 
 아르키메데스 나선 아르키메데스 발견 나선 다음 같다 간단하다 극좌표 방정식 표현 되다 수 있다 
 
 r θ a b θ 
 매개변수 a 늘다 나선 위치 돌리다 놓다 b 늘다 나선 사이 폭 조정 하다 r θ b θ 일 경우 각 θ 0일 때 θ 0일 때 각각 아르키메데스 소용돌이 두 가지 곡선 그리다 이 들 극 매끄럽다 만나다 90 ° 270 ° 선 직교 좌표계 y 축 같다 기준 좌우 대칭 상 그리다 다른 쪽 곡선 나오다 이 곡선 수학 관련 저술 원뿔 곡선 다음 등장 하다 곡선 극좌표 가장 자다 표현 되다 예 거론 되다 
 
 원뿔 곡선 
 
 초점 중 하나 극 있다 다른 하나 0 ° 의 어딘가 있다 원뿔 곡선 주축 극 축 있다 원뿔 곡선 다음 같이 정의 되다 
 
 복소수 체계 
 
 모든 복소수 복소평면 위 점 표현 되다 수 있다 직교 좌표계 극좌표계 방식 모두 표현 가능하다 복소수 z 늘다 다음 같이 직교 좌표계 형태 표현 되다 수 있다 
 
 자연로그 밑 e 를 이용 하다 다음 나타내다 수 있다 
 
 이다 오일러 공식 표현 되다 것 같다 이러하다 공식 각 θ 가다 라디안 일 때 성립 되다 하다 복소수 직교 좌표계 극좌표계 변환 하다 위 변환 공식 사용 하다 되다 
 
 복소수 곱셈 나눗셈 거듭제곱 연산 하다 때 직교 좌표계 극좌표계 표현 하다 것 계산 더 간편하다 지수 법칙 따르다 다음 같다 성질 성립 하다 
 
 곱셈 
 나눗셈 
 거듭제곱 
 
 미적분 
 
 극좌표 공식 미적분 적용 하다 수 있다 
 
 각 θ 의 측정 단위 라디안 사용 다 
 
 미분 
 
 극좌표계 직교좌표계 사이 다음 같다 미분 공식 성립 하다 
 
 극좌표 곡선 r θ 의 직교 좌표계 기울기 찾기 위 하다 먼저 곡선 매개변수 연 립 방정식 나타내다 하다 
 
 두 개 등식 θ 대하 미분 하다 
 
 두 번째 등식 첫 번째 등식 나누다 r θ 접 하다 접선 기울기 되다 
 
 적분 
 
 곡선 r θ θ a θ b 의하다 둘러싸이다 부분 R 하자 0 b − a 2 π 이 때 R 의 넓이 다음 같다 
 
 구간 개수 n 이 증가 함 따르다 그 극한값 R 의 넓이 가까워지다 
 
 일반 화 
 
 따라서 극좌표계 좌표 따르다 넓이 다음 같이 주어지다 
 
 이제 극좌표계 주어지다 함수 다음 같이 적 분할 수 있다 
 
 여기 R 늘다 곡선 r θ θ a θ b 둘러싸이다 영역 R 의 넓이 함수 f 를 1 과 같다 하다 되다 
 
 야코비 행렬식 이용 놀랍다 결과 가운데 하나 다음 같다 가우스 적분 
 
 벡터 미적분 
 
 이 때 r 의 1 계 미분 2 계 미분 다음 같다 
 
 3 차원 
 
 극좌표계 원통좌표계 구면좌표계 확장 하다 수 있다 이 두 가지다 2 차원 극좌표계 포함 하다 원통좌표계 거리 좌표 더하다 극좌표계 확장 시키다 구면좌표계 각 좌표 더하다 확장 하다 
 
 원통 좌표계 
 
 원통 좌표계 평면 극좌표 0 0 제외 xy 평면 전체 일대일 대응 시키다 수 있다 여기 z 축 더하다 3 차원 공간 표현 하다 수 있다 평면 극좌표계 r θ 그리고 z 로 이루어지다 이 좌표계 원통 좌표계 하다 원통 좌표 계란 이름 붙다 이유 세 좌표 중 r 이 고정 되다 θ z 가다 임의 값 취할 수 있다 때 자취 원통 이기 때문 원통 좌표계 특이점 z 축 위 점 들 
 
 세 가지 원통 좌표계 좌표 들 다음 같다 공식 써다 데카르트 좌표 변환 하다 수 있다 
 
 구면 좌표계 
 
 구면 좌표계 원점 거리 r z 축 양 방향 이루다 각 θ xy 평면 사 영 x 축 양 방향 이루다 각 φ 이 세 가지 변수 r θ φ 로 이루어지다 좌표계 특이점 r 0 이 거나 θ n π 단 n 은 자연수 를 만족하다 모든 r θ φ 직교 좌표계 각각 x y z 0 0 0 z 축 해당 다 구면 좌표계 r 고정 시키다 때 자취 원점 중심 하다 구 이기 때문 붙이다 이름 
 
 세 가지 구면 좌표계 좌표 들 다음 같다 공식 직교 좌표 변환 되다 수 있다 
 
 일상 적용 
 
 극좌표계 2 차원 이기 때문 점 2 차원 면 있다 때 사용 하다 수 있다 극좌표계 가장 널리 쓰이다 곳 어떻다 현상 중앙 거리 방향 밀접하다 관계 있다 경우 위 예시 기본 적 극좌표 사용 식이 곡선 정의 하다 충분하다 것 보여주다 아르키메데스 소용돌이 직교 좌표계 표현 하다 때 복잡하다 식이 하다 예 또한 물체 중심 돌다 중심 두다 발생 하다 현상 자주 관찰 되다 물리 체계 극좌표계 적용 하다 것 보다 간단하다 직관 적 이해 하다 쉬다 극좌표계 도입 하다 하다 계기 등속 원운동 궤도 운동 연구 하다 위 것 이다 
 
 위치 항행 
 
 극좌표계 항행 자주 쓰이다 각과 거리 목적지 여행 방향 정 해주다 예 들다 항공기 항행 위해 약간 변형 되다 극좌표 사용 다 0 ° 늘다 주로 360 ° 로 주로 일 컬 어 며 각도 반 시계 방향 아니다 시계 방향 돈 다 360 ° 늘다 자북극 가리키다 90 ° 180 ° 270 ° 늘다 각각 동쪽 남쪽 서쪽 일컫다 따라서 동향 5 해리 이동 하다 항공기 90 ° 로 5 단위 이동 하다 것 되다 항공 교통 관제 90 niner zero 읽다 
 
 모형 화 
 
 중앙 점 대칭 기준 되다 시스템 이면 자연 극좌표계 사용 하다 수 있다 가장 대표 적 예 지하수 공식 방사 적 대칭 되다 우물 곧잘 쓰이다 또한 중심력 있다 시스템 극좌표 사용 되다 수 있다 이러하다 시스템 중력장 거꿀제곱법칙 따르다 안테나 같이 점 광원 쓰이다 체계 등 
 
 방사 적 비 대칭 되다 시스템 극좌표계 쓰이다 수 있다 예 들다 마이크로폰 지향 특성 음원 방향 따르다 비례 적 반응 보이 이러하다 패턴 극좌표 곡선 표현 되다 수 있다 가장 흔하다 사용 되다 마이크 카디오이드 마이크 곡선 다음 같다 공식 표현 되다 
 
 패턴 낮다 주파수 전 방향성 바뀌다 
 
 확성기 출력 3 차원 모형 화 것 확성기 성능 측정 하다 위해 사용 하다 수 있다 패턴 주파수 따르다 많이 변하다 때문 여러 주파수 그린 그래프 필요하다 극좌표계 그래프 많다 확성기 낮다 주파수 전 방향성 향 하다 알다 주다 
 
 각주 
 
 같이 보기 
 
 구면좌표계 
 초구 좌표계 
 구면 조화 함수 
 
 참고 자료 
 
 서적 인용 성 Anton 이름 Howard 공 저자 Irl Bivens Stephen Davis 제목 Calculus edition Seventh Edition 연도 2002 출판사 Anton Textbooks Inc id 0-471 38157-8 
 서적 인용 성 Finney 이름 Ross 공 저자 George Thomas Franklin Demana Bert Waits 제목 Calculus Graphical Numerical Algebraic edition Single Variable Version 연도 1994 출판 월 6월 출판사 Addison Wesley Publishing Co id 0-201 55478 X 
 
 바깥 고리 
 
 [http://www.random-science-tools.com/maths/coordinate-converter.htm Coordinate Converter converts between polar Cartesian and spherical coordinates 
 [http://scratch.mit.edu/projects/nevit/691690 Polar Coordinate System Dynamic Demo 
 
 덩샤오핑 
 
 국가원수 정보 
 
 이름 덩샤오핑 
 등소평 
 
 원래 이름 
 
 명칭 중국공산당 중앙 군사 위원회 주석 
 
 그림 DengXiaoping jpg 
 
 설명 
 국가 중화인민공화국 
 
 대수 5 
 
 취임 일 1981년 
 
 퇴임일 1989년 11월 7일 
 
 전임 화궈펑 
 
 전임 대수 
 후임 장쩌민 
 
 후임 대수 
 출생일 
 출생지 청나라 쓰촨 성 광안 시 
 
 사망일 
 사망 중화인민공화국 베이징 시 
 
 정당 중국공산당 
 
 종교 없다 무신론 
 
 배우자 주다 린 3 번째 부인 
 
 자녀 
 학력 중산 대학교 정치 경제학 졸업 
 
 서명 
 국가 2 중화인민공화국 
 
 대수 2 5 
 
 명칭 2 중국 인민 정치 협상 회의 전국 위원회 주석 
 
 취임 일 2 1978년 3월 8일 
 퇴임일 2 1983년 6월 22일 
 
 부통령 2 
 부통령 명칭 2 부주석 
 
 전임 2 저우언라이 
 
 전임 대수 2 4 
 
 후임 2 덩잉차오 
 
 후임 대수 2 6 
 
 
 
 덩샤오핑 1904년 8월 22일 1997년 2월 19일 은 중화인민공화국 정치가 1978년 부터 1983년 까지는 중국 인민 정치 협상 회의 주석 1981년 부터 1989년 까지는 중화인민공화국 중앙 군사 위원회 주석 역임 하다 중국 공산당 소위 2 세대 가장 주요한 인물 
 
 중국 공산당 입당 이렇다 1929년 제 7 군 정치 위원 되어다 1934년 대장정 참여 하다 1945년 공산당 중앙 위원 되다 후 정무원 부총리 재정 부장 당 정치국 상무 위원 겸 중앙 서기 처 총서기 중소 회담 중공 측 대표 단장 등 역임 하다 1968년 문화 대혁명 때 박해 받다 시작 이렇다 여러 번 마오쩌둥 박해 받다 하다 기적 적 복귀 중화인민지원군 총 참모 장 중화인민공화국 국무원 부총리 등 지내다 1981년 부터 1983년 까지는 국가원수 직 있다 
 
 1983년 이후 국가원수 직 인민 정치 협상 회의 주 석 직 물러나다 군사 위원회 주 석 직 머무르다 실권 쥐다 1989년 천안문 사태 강경 진압 주관 하다 한편 한때 국가 주 석 직 교체 관여 군부 내 세력 형성 양상쿤 몰락 시키다 장쩌민 후계 자 내정 하다 등 막후 실력 행사 하다 
 
 오랜 정치 경력 거치 권력 다지다 1970년 대에서 1990년 대에 이르다 중국 실질 적 지배 력 행사 하다 경제정책 흑 묘 백 묘론 통한 실용주의 노선 추진 정치 기존 사회주의 체제 유지 하다 정경 분리 정책 통해 덩샤오핑 세계 유례 없다 중국 식 사회주의 덩샤오핑 이론 창시 하다 
 
 생애 
 
 출생 생애 초반 
 
 태어남 
 
 그 1904년 청나라 쓰촨 성 광안 하다 마을 덩원밍 첫 아들 태어나다 덩원밍 아들 이름 공자 나은 사람 되다 뜻 선성 先聖 지다 다섯 살때 서당 훈장 희다 현 고치다 덩샤오핑 중국 공산당 당원 되다 후 만들다 내다 별명 아버지 지다 때문 먹다 살 걱정 없다 덩샤오핑 낙관 주의 곧 모든 일 좋다 생각 하다 사람 들 자다 어울리다 원만하다 성 정 가지 있다 낙관 주의 정치 가로서다 어려움 이기다 해주다 원만하다 성격 덕분 공산당 적 없다 
 
 유학 하다 
 
 프랑스 유학 
 
 덩샤오핑 고향 초등교육 받다 충칭 공부 하다 그렇다 근 공검 학 근면하다 일 검 약하다 공부 하다 곧 해외 유학 만나다 제 1 차 세계대전 노동 력 부족하다 프랑스 서 구 문물 배우다 중국 이해관계 맞다 떨어지다 1,500 명의 중국사람 들 프랑스 공부 하다 이 들 중국 혁명 지도자 되어다 덩샤오핑 1920년 상하이 마르세유 가다 배 타고 프랑스 가다 유학 생일 때 덩샤오핑 파리 르노 자동차 노동자 일 하다 노동운동 사회주의 배우다 1924년 중국 공산주의 청년 동맹 유럽 지부 들어가다 기관지 적광 赤光 붉다 태양 만들다 저우언라이 만난 때 저우언라이 자신 여섯 살 어리다 덩샤오핑 아끼다 덩샤오핑 저우언라이 크다 형님 따르다 
 
 소련 유학 
 
 1926년 소비에트 연방 모스크바 중산 中山 대학교 수학 하다 이다 프랑스 공산주의 청년 동맹 탄압 때문 이다 소련 유학 시절 중국 공산당 당원 되어다 1927년 중국 돌아오다 
 
 마오쩌둥 만나다 
 
 덩샤오핑 유학 마치 중국 공산당 당원 혁명 참여 하다 1933년 중국 공산당 소련파 마오 파의 당권 경쟁 치열하다 마오쩌둥 지면 덩샤오핑 실각 하다 하지만 소련파 이론 중국 맞다 않다 소련파 도시 노동자 계급 혁명 중심 면서 도시 무장 투쟁 시도 하다 도시 노동자 계급 없다 중국 실천 하다 수 없다 것 이다 하지만 마오쩌둥 중국 인민 대부분 농민 이 라며 농민 소비에트 만들다 하다 보다 그 주장 맞다 것 입증 되다 1935년 대장정 도중 열리다 회의 마오쩌둥 이론 마오이즘 이 인정 되어다 
 
 국공내전 
 
 1949년 중화인민공화국 정부 수립 되다 전 덩샤오핑 류보청 사단 장인 팔로군 129 사단 정치 위원 일 하다 화이 하이 대전 덩샤오핑 이끌다 60만 명의 군대 100만 명의 국민당 군대 크게 이기다 1946년 부터 1949년 국공내전 시기 화중 화남 서남 지방 해방 되어다 서남 지방 쓰촨 꾸다 이 저 우 윈난 티베트 등 서남 지방 4 개성 다스리다 제 1 서기 되어다 
 
 결혼 
 
 그 세 번의 결혼 하다 첫 번째 아내 장 시 유안 소비에트 연방 모스크바 있다 때 함께 공부 동료 중 하나 이다 그녀 그 첫 아이 낳다 며칠 뒤 24 살 때 죽다 그 아이 또한 아기 때 죽다 두 번째 아내 진웨이잉 그 1933년 에 정치 적 공격 받다 되다 직후 그 떠나다 세 번째 아내 주다 린 윈난 성의 하다 실업가 따다 그녀 1938년 에 공산당 당원 되어다 그 이듬해 야 난 있다 마오쩌둥 동굴 앞 덩 결혼식 올리다 그 들 5 명의 자식 두다 2 남 3 녀 
 
 젊다 시절 
 
 학창 시절 
 
 덩샤오핑 서기장 젊다 시절 프랑스 유학 하다 르노 트랙터 만들다 금속 노동자 살다 자본주의 국가 금속 노동 경험 자본주의 어떻다 유지 되다 이해 하다 중요하다 계기 되어다 
 
 학생 시절 중국 공산당 CCP 가입 하다 그 장정 베테 이다 마오쩌둥 모택동 의 오랜 전우 이다 마오쩌둥 혁명 직후 그 공산당 비서장 임명 하다 
 
 공산당 입당 대약진 운동 
 
 1929년 제 7 군 정치 위원 되어다 1934년 대장정 大長征 참가 하다 1945년 공산당 중앙 위원 되어다 1949년 중국 정부 수립 후 정무원 부총리 재정 부장 당 정치국 상무 위원 겸 중앙 서기 처 총서기 중소 회담 중공 측 대표 단장 등 역임 하다 1954년 부총리 1966년 문화 대혁명 때 실권 하다 1973년 부총리 다시 복권 되어다 
 
 1957년 의 반 우파 투쟁 마오쩌둥 공식 적 지원 이후 덩샤오핑 중국 공산당 비서장 되어다 나라 일상 업무 수행 하다 되다 대약진 운동 실패 인하다 아사 사태 마오쩌둥 비판 화살 쏟아지다 덩샤오핑 좀 더 크다 권력 장악 하다 수 있다 되어다 
 
 경제 개혁 
 
 류사오치 그 최종 적 권력 장악 마오쩌둥 명목 상의 지도자 앉히다 계획 세우다 류사오치 덩샤오핑 실질 적 권력 쥐 있다 때 공산주의 사상 존중 하 되다 중국 현실 맞다 해석 하다 합리 적 생각 근거 경 제 개혁 시작 되어다 이로 인하다 당 조직 전체 인민 들 사이 세력 키우다 수 있다 이 당시 마오쩌둥 자신 권력 소외 되다 염려 있다 
 
 박해 복귀 
 
 권력 누수 걱정 마오쩌둥 문화 대혁명 유발 시키다 이 시기 덩샤오핑 실 각하 당직 은퇴 하다 1974년 복귀 1975년 에는 중화인민지원군 총 참모 장 내정 되다 재차 1976년 에 고초 겪다 당시 그 겪다 가장 크다 슬픔 홍위병 쫓기다 큰아들 덩 푸다 팡 1944년 이 베이징 대학교 추락사고 하반신 마비 되다 지체 장애인 되다 것 이다 덩푸팡 1984년 장애인 복지 기금 1988년 장애인 연합 회 1999년 엔 지적장애 인 자활 돕다 단체 등 장애인 인권 단체 들 만들다 등 장애인 인권 운동 하다 있다 그 해 마오쩌둥 사망 복직 하다 여러 번 숙청 당하다 기적 적 복귀 반복 하다 그 오뚜기 또는 부도옹 별명 붙이다 기도 하다 
 
 이후 마오쩌둥 사적 원한 품다 않다 그 공이 7 이요 3 냉정하다 평가 하다 화제 되다 기도 하다 그러나 1976년 마오쩌둥 저우언라이 사망 하다 마오쩌둥 직계 물론 자신 잠재 적 정적 되다 만 세력 숙청 감행 하다 
 
 혁명 활동 
 
 농민 출신 혁명가 
 
 의지 굳다 매우 지적 이다 농부 출신 공산주의 혁명가 체 구가 극히 작고 늙다 그 세계 가장 인구 많다 나라 지도자 로서 비공식 적 이기다 하다 거대하다 인물 부상 하다 사실 그 중국 이끌다 농부 출신 몇 안되다 혁명가 중 하나 이다 그 몇 중 마오쩌둥 한나라 고조 명나라 태조 있다 그 자신 이러하다 점 유난히 강조 하다 
 
 당내 권력투쟁 
 
 중국 공산당 내 있다 그 지지자 들 조심 선동 하다 덩샤오핑 마오쩌둥 후계 자 지목 되어다 화궈펑 교묘하다 따돌리다 수 있다 덩샤오핑 자신 사면 하다 준 화궈펑 권력 축출 하다 그러나 이전 권력 변동 때 달리 그 여전하다 살 있다 고위 직 물러나다 신체 적 해 당하다 않다 
 
 이 시기 그 두 가지 결정 인하다 대중 적 인기 얻다 있다 하다 가지다 문화 혁명 대한 재 평가 이다 그 그 시기 벌이다 극단 적 행위 이로 인하다 고통 대해 자유롭다 비판 하다 수 있다 허용 하다 또 하나 출신성분 제도 혁파 것 이다 그 출신성분 제도 공산 혁명 시기 있다 조상 행위 근거 전 중국 두 개 계급 나누다 버리다 이 제도 아래 지주 계급 제도 적 차별 대우 받다 하다 
 
 대부분 역사 들다 이 두 행동 그 그 정적 따돌리다 위 주요 전략 중 일부 이다 믿다 있다 문화 혁명 대한 대중 비판 일어나다 함 그 사건 정치 적 책임 지고 있다 사람 들 입지 약화 시키다 그 시기 고통 받다 자신 같다 사람 들 입지 강화 시키다 
 
 그 중국 공산당 대한 통제 력 서서히 재 장 악하다 화궈펑 수상 물러나다 자오쯔양 조자양 이 그 자리 교체 되어다 후야오방 호요방 이 당 의장 되어다 그 공식 직함 비록 공산당 중앙 군사 위원회 의장 이다 1990년 대 중반 그 중국 지도자 중 가장 영향력 있다 사람 이다 
 
 본래 실제 권력 중화인민공화국 수상 중국공산당 총서기 손 있다 주석 국가 대표 하다 역할 감당 하다 되어다 있다 그리고 중화인민공화국 수상 중국 공산당 총서기 별도 사람 맡다 되어다 있다 본래 계획 당 정책 개발 정부 수행 하다 하다 마오쩌둥 하다 것 권력 개인 취향 영향 받다 않다 분립 되다 하다 
 
 정치 활동 
 
 1975년 당 부주석 겸 정치국 상무 위원 되어다 1976년 문화 대혁명 실 각하 이다 1977년 복권 되어다 1982년 까지 당 부주석 총 참모 장 부총리 당 중앙 군사 위원회 부주석 등 지내다 1978년 부터는 중국 중앙 인민 협상 회의 주 석 직 겸 하다 인민 정치 협상 회의 주 석 직 1983년 까지 유지 하다 
 
 1982년 이후 중국 공산당 중앙 군사 위원회 주석 정치국 상무 위원 공산당 중앙 고문 위원회 주임 겸직 하다 중공 최고 정치 실력 자로 군림 하다 1994년 사실 상 은퇴 하다 노환 숙환 시달리다 사망 하다 
 
 집권 기간 
 
 개방 정책 
 
 덩샤오핑 권력 있다 때 서방 관계 확 연하다 증진 되어다 덩샤오핑 해외 순방 하다 서방 지도자 들 우호 적 만남 가지다 1979년 에는 미국 방문 하다 백악관 지미 카터 대통령 만나다 카터 대통령 마침내 UN 의 안전보장 이사회 하다 자리 차지 있다 중화민국 대신 하다 중화인민공화국 중국 유일하다 합법 정부 정식 공인 하다 
 
 1981년 명예 국가 주석 쑹칭링 죽다 국가주석 직 부활 무산 되다 그 임시 중화인민공화국 국가원수 추대 되어다 그 뒤 1983년 국가 주 석 직 부활 하다 리셴녠 주 석 직 넘기다 중화인민공화국 군사 위원회 당 군사 위원회 주 석 직 그 차지 함 실권 그 쥐 있다 
 
 덩샤오핑 이루다 내다 것 들 중 또 하나 1984년 12월 19일 영국 중국 간 체결 중영 공동 선언 이 조약 따라서 홍콩 1997년 에 중화인민공화국 반환 되어다 99년 동안 마치다 홍콩 대하 덩샤오핑 향후 50년 간 홍콩 자본주의 체제 간섭 하다 않다 약속 하다 이 것 1 국 2 체제 불리 이러하다 접근 방법 중국 재 통일 근거 대두 되다 있다 그러나 덩샤오핑 소비에트 연방 관계 개선 하다 노력 기울이다 않다 
 
 중국 식 사회주의 
 
 덩샤오핑 개혁 목표 4 대다 현 대화 요약 되어다 있다 농업 현 대화 공업 현 대화 국방 현 대화 과학기술 현 대화 현 대화 되다 산업화 되다 국가 되다 목표 성취 하다 이 전략 공산주의 시장경제 
 
 덩샤오핑 중국 공산주의 초기 단계 있다 당 의무 중국 식 사회주의 완성 하다 것 주장 하다 이러하다 중국 식 마르크스 주의 해석 경제 정책 결정 있다 이데올로기 역할 감소 시키다 마르크스 레닌주의 뿐 아니다 공산주의 가치관 우선 순위 하향 조정 하다 덩샤오핑 어떻다 정책 단순하다 마오쩌둥 더 보수 적 진연 관계 없다 하다 거부 되어다 안 되다 점 강조 하다 덩 사오 핑 자본주의 국가 정책 비슷하다 하다 어떻다 정책 반대 하다 않다 
 
 개혁 정책 지원 
 
 덩샤오핑 경제 개혁 일어나다 하다 이론 적 배경 정치 적 지원 제공 하다 덩샤오핑 본인 나오다 경제 개혁 거의 없다 일반 적 개혁 지역 지도자 들 로부터 들이다 오다 이러하다 것 들 종종 중앙 정부 지도 방향 충돌 하 곤 하다 이러하다 개혁 성공 적 이다 유망 하다 밝혀지다 대규모 여러 분야 채택 되어다 종국 국가 전체 도입 되어다 많다 개혁 들 동아시아 호랑이 들 경험 것 들이다 
 
 이 것 미하일 고르바초프 의하다 페레스트로이카 패턴 아주 대조 적 미하일 고르바초프 의하다 페레스트로이카 대부분 개혁 들 고르바초프 자신 의하다 제안 되어다 많다 경제학자 들 페레스트로이카 하향 식 접근 대조 되다 덩샤오핑 개혁 상향 식 개혁 성공 열쇠 이다 이야기 다 
 
 널리 알려지다 바 달리 덩샤오핑 개혁 기술 적 숙련 되다 관료 들 의하다 계획 되다 중앙 집중 적 대규모 경제 제도 소개 하다 이 것 마오쩌둥 대중 선동 적 경제 건설 방식 버리다 것 소비에트 연방 모델 마오쩌둥 모델 다르다 시장 경제 통한 간접 적 관리 방식 이다 이 방법 대부분 서구 국가 경제 계획 조정 매커니즘 보다 따다 것 이다 
 
 절차 제도 화 
 
 경제 개혁 개방 하다 덩샤오핑 그 절차 정형 화하다 공산당 힘 강화하다 시도 하다 덩샤오핑 후속 행보 지도 부가 본래 의도 하다 것 더 크다 권력 갖다 야기 하다 1989년 에 양상쿤 주석 당시 중국공산당 중앙 군 사 위원회 의장 덩샤오핑 협력 하다 주석 명의 1989년 천안문 사태 진압 하다 베이징 계엄령 선포 하다 수 있다 
 
 장쩌민 덩샤오핑 당 다른 원로 들 발탁 되다 촉망 받다 후계 자다 당 서기 자오쯔양 대신 하다 인물 뽑히다 장쩌민 학생 시위 대 온건 하다 평가 되어다 톈안먼 사건 직접 적 관련 되다 않다 장쩌민 텐안문 사건 이후 상하이 비슷하다 시위 예방 하다 위 업무 맡다 때문 중앙 위원 승진 되어다 
 
 덩샤오핑 1997년 2월 19일 장쩌민 권력 중심 올리다 놓다 후 중화인민공화국 베이징 사망 하다 향년 93 세 
 
 덩샤오핑 유산 
 
 언론인 짐 로워 덩샤오핑 1979년 에서부터 1994년 의 개혁 어디 볼 수 없다 인류 복지 향상 가장 크다 향상 가져오다 말 하다 
 
 언급 것 같이 덩샤오핑 정책 공산주의 틀다 외국 자본 경제 개방 하다 시장 개방 하다 그 저우언라이 유언 같이 자신 시신 화장 하 유언 하다 실제 그 유해 홍콩 앞바다 뿌리다 화장 정책 추진 중국 정부 답 시민 들 솔선수범 보이다 위 하다 그렇게 유언 하다 죽다 난 뒤 장쩌민 지도 아래 중국 연 평균 8% 의 GDP 성장 계속 하다 세계 가장 높다 1 이다 국민소득 성장 률 기록 하다 천안문 사태 불다 일으키다 인플레이션 발생 하다 그 통치 기간 동안 개혁 절차 제도 화 되다 농민 혁명가 교육 자다 받다 전 문 기술 인 세대 교체 이루어지다 정치 제도 안정 되어다 사회 문제 중국본토 매년 빠르다 현 대화 되다 번영하다 되다 따르다 개선 되어다 
 
 하지만 덩샤오핑 개혁 몇 가지 남겨지다 과제 가지 있다 시장 개혁 결과 1990년 대 중반 중앙정부 소유 국영 기업 들 부실 화 되어다 그 들 이윤 내지 못 경제 악 영향 끼 있다 그 들 정리 되다 필요 있다 
 
 마침내 공산당 지배 유지 하다 마오쩌둥 공산주의 적 가치 실용주의 더 낫다 것 확증 시키다 덩샤오핑 주의 서양 많다 질문 들 생겨나다 하다 중국 그 밖 여러 관찰자 들 더 역 동 적 풍 성해 중국 사회 하나 당 어느 정도 통제 하다 수 있다 대해 질문 던지다 
 
 평가 
 
 긍정 적 평가 
 
 각주 
 
 관련 도서 
 
 《 덩샤오핑 평전 》 벤저민 양 지음 권 기대 옮기다 황금가지 펴내다 
 살림 지식 총서 《 덩샤오핑 개혁개방 총 설계 사 》 박 형기 지음 살림 
 
 같이 보기 
 
 덩샤오핑 주의 
 
 바깥 고리 
 
 [http://navercast.naver.com/worldcelebrity/history/154 네이버 캐스트 오늘 인물 덩샤오핑 
 중화인민공화국 최고 지도자 
 
 전 임자 화궈펑 
 
 후임 자 장쩌민 
 
 임기 1978년 12월 22일 1989년 11월 9일 
 
 대수 3 
 
 
 
 전임후임 
 
 전 임자 쑹칭링 명예 주석 
 
 후임 자 리셴녠 국가 주석 
 
 대수 
 
 직책 중화인민공화국 주석 대행 
 
 임기 1981년 5월 29일 1983년 6월 
 
 
 
 전임후임 
 
 전 임자 린뱌오 
 
 후임 자 장춘차오 
 
 대수 
 
 직책 중화인민공화국 국무원 상무 부총리 
 
 임기 1975년 1976년 
 
 
 
 전임후임 
 
 전 임자 리셴녠 
 
 후임 자 완리 
 
 대수 
 
 직책 중화인민공화국 국무원 상무 부총리 
 
 임기 1977년 1980년 
 
 
 
 전임후임 
 
 전 임자 라오 수스 
 
 후임 자 안쯔원 
 
 대수 
 
 직책 중국공산당 중앙 조 직부 부장 
 
 임기 1954년 1956년 
 
 
 
 전임후임 
 
 전 임자 공석 
 저우언라이 
 
 후임 자 덩잉차오 
 
 대수 5 
 
 직책 중국 인민 정치 협상 회의 전국 위원회 주석 
 
 임기 1978년 3월 8일 1983년 6월 22일 
 
 
 
 전임후임 
 
 전 임자 화궈펑 
 
 후임 자 장쩌민 
 
 대수 
 
 직책 중국공산당 중앙 군사 위원회 주석 
 
 임기 1981년 1989년 11월 7일 
 
 
 
 전임후임 
 
 전 임자 없다 
 
 후임 자 장쩌민 
 
 대수 
 
 직책 중화인민공화국 중앙 군사 위원회 주석 
 
 임기 1983년 6월 6일 1990년 3월 
 
 
 
 전임후임 
 
 전 임자 안와르 사다트 
 
 후임 자 루홀 호메이니 
 
 대수 52 
 
 직책 타임 올해 인물 
 
 임기 center x 30 px 1978년 
 
 전임후임 
 
 전 임자 피터 위버 로스 
 
 후임 자 코 손 아키노 
 
 대수 59 
 
 직책 타임 올해 인물 
 
 임기 center x 30 px 1985년 
 
 
 
 인물데이터 
 
 이름 덩샤오핑 
 
 다른 이름 등소평 
 
 짧다 설명 중화인민공화국 정치인 
 
 출생일 1903-08 22 
 
 출생지 광안 
 
 사망일 1997-02 19 
 
 사망 베이징 
 
 
 
 
 연분수 
 
 연분수 連分數 늘다 다음 같다 꼴 분수 말 하다 
 
 무한 연분수 중 꼬리 들 반복 되어다 나타나다 것 순환 연분수 하다 어떻다 무리수 순환 연분수 표현 가능하다 필요 충분조건 그것 어떻다 이차방정식 해 되다 것 즉 이차 무리수 인 것 
 
 근 사 분수 
 
 무리수 무한 연분수 나타내다 방법 처음 몇 항 연분수 좋다 유리수 근삿값 주기 때문 특히 유용하다 이렇다 근사 유리수 값 연분수 근 사 분수 convergents 부르다 
 짝수 근 사 분수 실제 값 작다 비 하다 홀수 근 사 분수 실제 값 크다 
 
 이렇다 식 계속 나가다 
 이르다 반복 하다 무한 연분수 
 를 얻다 
 오차 한계 
 
 또한 다음 식 
 
 같이 보기 
 
 펠 방정식 
 
 참고문헌 
 
 오정환 이준 복 『 정수론 』 교 우사 2003 
 
 바깥 고리 
 
 언어고리 en [http://wims.unice.fr/wims/wims.cgi?module=tool/number/contfrac.en Online continued fraction calculator 
 
 10월 
 
 10월 十月 은 그레고리력 하다 해 열 번째 달이 31일 까지 있다 평년 경우 이 달 그 해 1월 은 같다 요일 시작 같다 일로 끝나다 2월 하고도 항상 같다 요일 끝나다 그 다음 해 윤년 일 경우 그 다음해 12월 과 같다 요일 시작 같다 요일 끝나다 다만 다음해 평년 이 다음해 7월 과 같다 요일 되다 
 
 단 목요일 시작 하다 평년 예 1981년 1987년 1998년 2009년 2015년 2026년 2037년 및 수요일 시작 하다 윤년 예 1992년 2020년 일 경우 개천절 토요일 합치다 금요일 시작 하다 평년 예 1982년 1993년 1999년 2010년 2021년 2027년 2038년 및 목요일 시작 하다 윤년 예 2004년 2032년 일 경우 개천절 일요일 합치다 그리고 금요일 시작 하다 평년 1982년 2021년 2027년 2038년 및 목요일 시작 하다 윤년 1976년 2032년 일 경우 한글날 토요일 합치다 토요일 시작 하다 평년 1983년 2022년 2033년 및 금요일 시작 하다 윤년 1988년 2016년 일 경우 한글날 일요일 합치다 
 
 유래 
 
 영어 October 늘다 옥타비아누스 유래 되어다 
 
 행사 
 
 음력 8월 15일 은 추석 
 대한민국 K 리그 정규 시즌 끝나다 달이 
 대한민국 KBO 리그 의 한국 시리즈 가다 끝나다 달이 
 대한민국 한국 프로농구 가다 개막 하다 달이 
 미국 의 메이저 리그 사 크다 정규 시즌 끝나다 달이 
 미국 의 핼러윈 실시 하다 달이 
 핀란드 베이카우스리가 의 시즌 끝나다 달이 
 미국 의 메이저 리그 베이스볼 의 포스트 시즌 시작 되다 달이 가끔 월드시리즈 가다 치러지다 기도 하다 
 
 대한민국 국경일 법정기념일 
 
 10월 1일 국군 날 1991년 부터 공휴일 제외 되다 
 10월 2일 노인 날 
 10월 3일 개천절 공휴일 
 10월 5일 세계 한인 날 
 10월 8일 재향군인 날 
 10월 9일 한글날 공휴일 1991년 부터 2012년 공휴일 아니다 2013년 부터 재 지정 
 10월 10일 임산부 날 
 10월 15일 체육 날 
 10월 3 째다 토요일 문화 날 
 10월 21일 경찰 날 
 10월 24일 유엔 날 1976년 부터 공휴일 제외 되다 
 10월 25일 독도 날 
 10월 마지막 주 화요일 저축 날 
 10월 30일 항공 날 
 
 세계 각국 휴일 
 
 국기나라 키프로스 독립기념일 10월 1일 
 국기나라 나이지리아 독립기념일 10월 1일 
 국기나라 기니 독립기념일 10월 2일 
 국기나라 이라크 독립기념일 10월 3일 
 국기나라 대한민국 개천절 10월 3일 한글날 10월 9일 
 국기나라 독일 통일 기념일 10월 3일 
 국기나라 레소토 독립기념일 10월 4일 
 국기나라 크로아티아 독립기념일 10월 8일 
 국기나라 피지 독립기념일 10월 10일 
 국기나라 미국 콜럼버스 기념일 10월 둘째 주 월요일 
 국기나라 일본 체육 날 10월 둘째 주 월요일 
 국기나라 캐나다 추수감사절 10월 둘째 주 월요일 
 국기나라 아제르바이잔 독립기념일 10월 18일 
 국기나라 잠비아 독립기념일 10월 24일 
 국기나라 오스트리아 독립기념일 10월 26일 
 국기나라 투르크메니스탄 독립기념일 10월 27일 
 국기나라 체코 독립기념일 10월 28일 
 국기나라 터키 독립기념일 10월 29일 
 국기나라 미국 의 국기나라 네바다 주 연방 가입 일 10월 31일 
 
 이십사절기 
 
 한로 10월 8일 또는 10월 9일 
 상강 10월 23일 또는 10월 24일 
 
 1월 
 
 1월 一月 은 율리우스력 그레고리력 하다 해 첫 번째 달이 31일 까지 있다 7 개 달 중 하나 1월 의 첫 번째 날 양력설 이 달 작년 5월 은 항상 같다 요일 시작 같다 요일 끝나다 북반구 대부분 지역 1월 에 가장 추다 겨울 두 번째 달이 ㅡ 남반구 대부분 지역 1월 에 가장 덥다 여름 두 번째 달이 북반구 1월 은 남반구 7월 과 기후 적 동일하다 반대 남반구 1월 은 북반구 7월 기후 동일하다 
 평년 경우 1월 과 그 해 10월 은 같다 요일 시작 윤년 경우 이 달 그 해 4월 및 7월 은 같다 요일 시작 다 또한 평년 경우 1월 은 2월 10월 과 같다 요일 끝나다 윤년 7월 과 같다 요일 끝나다 매년 1월 은 그 전 년도 5월 과 같다 요일 시작 같다 요일 끝나다 만일 그 해 평년 다음 해도 평년 일 경우 1월 은 다음 해 4월 7월 과 같다 요일 시작 하다 다음 해 7월 과 같다 요일 끝나다 다음 해 윤년 이 거나 그 해 윤년 일 경우 1월 은 다음 해 9월 및 12월 과 같다 요일 시작 다 윤년 1월 은 다음 해 4월 12월 과 같다 요일 끝나다 
 
 또한 올해 첫날 1월 1일 과 마지막 날 12월 31일 평년 일 경우 요일 같다 
 유래 
 
 영어 January 늘다 문의 신인 야누스 Janus 따오다 야누스 하늘 문지기 로서 한해 여 신 하다 앞뒤 두 개 얼굴 가지 있다 문 시작 나타내다 데 모든 사물 출발점 신 생각 되어다 
 원래 고대 로마 달력 10 개월 304일 로 구성 되어다 있다 겨울 달 로서 생각 되다 않다 기원전 713년 경 로물루스 계승 자다 누마 폼필리우스 1월 과 2월 을 추가 하다 태음 년 354일 과 같다 길이 되어다 여겨지다 비록 원래 고대 로마 달력 3월 이 하다 해 시작 이다 누마 통 치기 혹은 기원전 450년 경 데켐비리 의하다 1월 이 하다 해 첫 달이 되어다 하다 
 그렇다 불구 중세 유럽 3월 25일 성모 영 보 12월 25일 크리스마스 등 포함 다양하다 기독교 적 축일 들 새해 첫 날 들 사용 되어다 그렇다 16 세기 초 공식 적 다시 1월 1일 을 새해 첫날 사용 하다 하다 이다 1월 1일 이 그리스도 할례 축일 이기 때문 이다 
 
 행사 
 
 1월 1일 은 양력설 
 음력 1월 1일 은 설날 
 대개 윤년 의 이듬해 이 달 미국 대통령 취임식 치르다 
 일본 의 천황배 전 일본 축구 선수권 대회 일왕배 결승전 1월 1일 에 치러지다 
 일본 의 대학 입시 센터 시험 은 1월 에 시행 되다 
 일본 두 번째 주 월요일 성인 날 
 미국 세 번째 주 월요일 마틴 루터 킹 주니어 탄생 일 
 동방 정교회 의 크리스마스 1월 7일 이다 
 오스트레일리아 날 은 1월 26일 이다 
 
 대한민국 국경일 법정기념일 
 
 1월 1일 양력설 공휴일 
 음력 1월 1일 은 설날 
 
 이십사절기 
 
 소한 1월 5일 또는 1월 6일 
 대한 1월 20일 또는 1월 21일 
 
 2월 
 
 2월 二月 은 그레고리력 하다 해 두 번째 달이 평년 일 때 28일 윤년 일 때 29일 까지 있다 이 달 그 해 10월 은 항상 같다 요일 끝나다 이 달 작년 6월 은 항상 같다 요일 시작 다 또한 평년 경우 이 달 그 해 3월 및 11월 은 같다 요일 시작 하다 윤년 경우 이 달 그 해 8월 은 같다 요일 시작 다 올해 2월 28일 과 작년 3월 1일 은 요일 항상 같다 
 
 그리고 북반구 겨울 마지막 달이 남반구 여름 마지막 달이 
 목요일 시작 하다 평년 예 1981년 1987년 1998년 2009년 2015년 2026년 2037년 일 경우 달력 나머지 하다 주일 칸 비 되다 
 
 행사 
 
 음력 1월 1일 은 설날 
 음력 1월 15일 은 정월 대보름 
 대한민국 매 5년 2월 25일 대통령 취임식 이 거행 되다 
 대한민국 이 달 졸업식 과 종업식 하다 
 대한민국 대학 이 이 달 입학식 치르다 경우 있다 
 오스트레일리아 의 A 리그 시즌 끝나다 달이 
 
 24 절기 
 
 입춘 2월 4일 또는 2월 5일 
 우수 2월 18일 또는 2월 19일 
 
 각주 
 
 
 3월 
 
 3월 三月 은 그레고리력 하다 해 세 번째 달이 31일 까지 있다 대한민국 중국 미국 3월 이 되다 날씨 풀리다 때문 대체로 이 달 봄 시작 보다 남반구 가을 되다 이 달 그 해 6월 은 항상 같다 요일 끝나다 또한 이 달 그 해 11월 은 항상 같다 요일 시작 하다 평년 경우 그 해 2월 과도 같다 요일 시작 다 윤년 경우 작년 12월 과 같다 요일 시작 끝나다 올해 3월 1일 과 내년 2월 28일 은 요일 항상 같다 
 
 수요일 시작 하다 평년 1986년 1997년 2003년 2014년 2025년 2031년 및 화요일 시작 하다 윤년 1980년 2008년 2036년 일 경우 삼일절 토요일 합치다 목요일 시작 하다 평년 1981년 1987년 1998년 2009년 2015년 2026년 2037년 및 수요일 시작 하다 윤년 1992년 2020년 일 경우 삼일절 일요일 합치다 
 
 행사 
 
 음력 1월 15일 은 정월 대보름 
 대한민국 일본 이 달 입학식 하다 
 일본 이 달 졸업식 종업식 하다 
 대한민국 K 리그 의 시즌 시작 되다 달이 
 거의 대부분 국가 이 달 장교 의 임관식 하다 
 대한민국 KBO 리그 시즌 시작 되다 달이 
 
 대한민국 국경일 법정기념일 
 
 3월 1일 삼일절 공휴일 
 3월 3일 납세 자 날 
 3월 셋째 수요일 상공 날 
 
 이십사절기 
 
 경칩 3월 5일 또는 3월 6일 
 춘분 3월 20일 또는 3월 21일 
 
 4월 
 
 4월 四月 은 그레고리력 하다 해 네 번째 달이 30일 까지 있다 대한민국 4월 이 과학 달이 이 달 그 해 12월 은 항상 같다 요일 끝나다 또한 이 달 그 해 7월 은 항상 같다 요일 시작 하다 윤년 경우 그 해 1월 과도 같다 요일 시작 다 
 
 행사 
 
 한국 4년 마다 1회 씩 4 의 배수 해 대개 윤년 의 이 달 9일 15일 에 해당 하다 수요일 대한민국 국회의원 선거 국회의원선거 를 치르다 
 
 4월 과 스포츠 
 
 국기나라 미국 메이저 리그 베이스볼 MLB 의 시즌 시작 하다 달이 
 국기나라 미국 전 밉다 농구 협회 NBA 의 정규 시즌 끝나다 달이 
 
 대한민국 국경일 법정기념일 
 
 4월 첫째 금요일 향토예비군 날 2006년 이전 4월 첫째 토요일 이다 
 4월 3일 4.3 제 주 항쟁 희생 자 추념 일 
 4월 5일 식목일 2006년 부터 공휴일 제외 되다 
 4월 7일 보건 날 
 4월 13일 임시정부 수립 기념일 
 4월 19일 4.19 혁명 기념일 
 4월 20일 장애인 날 
 4월 21일 과학 날 
 4월 22일 정보통 신의 날 새마을 날 
 4월 25일 법 날 
 4월 28일 충무공탄신일 
 
 이십사절기 
 
 청명 4월 4일 또는 4월 5일 
 곡우 4월 20일 또는 4월 21일 
 
 6월 
 
 6월 六月 은 하다 해 여섯 번째 달이 30일 까지 있다 네 개 달 중 하나 이름 유래 오비디우스 Fasti 시 찾아보다 수 있다 첫 번 째 그리스 신화 헤라 동 격 이자 쥬피터 아내 로마 여신 유노 또 다른 하나 젊은이 를 뜻 하다 라틴어 iuniores 이다 5월 을 뜻 하다 May 가다 노인 뜻 하다 라틴어 maiores 유래 것 보이다 때문 Fasti VI 1 – 88 
 
 어느 하다 6월 이 시작 하다 요일 그 해 다른 달이 시작 하다 요일 들 항상 다르다 이다 5월 과 6월 만이 가지 있다 특징 또한 6월 이 끝나다 요일 그 해 3월 이 끝나다 요일 항상 같다 6월 이 시작 되다 요일 내년 2월 이 시작 되다 요일 항상 같다 또한 전 년도 9월 12월 과 같다 요일 시작 다 단 평년 경우 해당 다음 해 윤년 이 다음 해 8월 과도 같다 요일 시작 다 
 
 6월 에는 북반구 낮 가장 기다 날 있다 남반구 낮 가장 짧다 날 있다 또한 북반구 6월 의 계절 남반구 12월 의 계절 같다 북반구 기상학 적 여름 시작 되다 날 6월 1일 이며 반대 남반구 6월 1일 에 겨울 시작 되다 
 
 6월 엔 특히 결혼식 많이 치러지다 그 유래 중 하나 6월 이 유노 헤라 이름 따오다 때문 설 있다 유노 결혼 여신 이다 그로 인하다 6월 에 결혼 하다 운 따르다 것 
 
 한국 중국 일본 미국 같다 북반구 여름 되다 오스트레일리아 뉴질랜드 같다 남반구 겨울 되다 대한민국 6월 이 호국보훈 달이 
 
 단 목요일 시작 하다 평년 예 1981년 1987년 1998년 2009년 2015년 2026년 2037년 및 수요일 시작 하다 윤년 예 1992년 2020년 일 경우 현충일 토요일 합치다 금요일 시작 하다 평년 예 1982년 1993년 1999년 2010년 2021년 2027년 2038년 및 목요일 시작 하다 윤년 예 2004년 2032년 일 경우 현충일 일요일 합치다 
 
 행사 
 
 음력 5월 5일 은 단오 
 아일랜드 6월 16일 은 제임스 조이스 의 소설 율리시스 를 기념 하다 위 날인 블룸즈데이 
 미국 6월 의 3 번째 일요일 아버지날 로 기념 하다 
 스웨덴 과 핀란드 6월 의 3 번째 금요일 하지제 로 기념 하다 
 
 대한민국 국경일 법정기념일 
 
 6월 6일 현충일 공휴일 
 6월 10일 6 10 민주 항쟁 기념일 
 6월 25일 한국 전쟁 
 
 6월 과 스포츠 
 
 FIFA 월드컵 의 개막전 치러지다 달이 
 국기나라 미국 내셔널 하키 리그 NHL 의 결승전 치러지다 달이 
 
 이십사절기 
 
 망종 6월 5일 또는 6월 6일 
 하다 6월 21일 또는 6월 22일 
 
 7월 
 
 7월 七月 은 그레고리력 하다 해 일곱 번째 달이 31일 까지 있다 이 달 그 해 4월 은 항상 같다 요일 시작 하다 윤년 경우 그 해 1월 과도 같다 요일 시작 같다 요일 끝나다 대한민국 7월 에 공휴일 2008년 이후 아예 없다 
 
 유래 
 
 영어 7월 을 의미 하다 July 늘다 율리우스 카이사르 이름 유래 하다 이전 퀸틸 리스 Quintillis 로 불리다 
 
 문화 
 
 7월 과 스포츠 
 
 FIFA 월드컵 의 결승전 치러지다 달이 ref 단 예외 적 1978년 FIFA 월드컵 과 2002년 FIFA 월드컵 결승전 6월 말 실시 되어다 ref 
 국기나라 스위스 스위스 슈퍼리그 의 시즌 시작 되다 달이 
 
 대한민국 국경일 법정기념일 
 
 7월 17일 제헌절 대한민국 제헌절 2008년 부터 공휴일 제외 되다 
 
 세계 각국 휴일 
 
 국기나라 미국 독립기념일 7월 4일 
 
 이십사절기 
 
 소서 7월 7일 또는 7월 8일 
 대서 7월 22일 또는 7월 23일 
 
 각주 
 
 
 8월 
 
 8월 八月 은 그레고리력 하다 해 여덟 번째 달이 31일 까지 있다 이 달 연말 2 의 배수 오다 달마 31일 까지 있다 이 달 그 해 11월 은 항상 같다 요일 끝나다 또한 윤년 경우 이 달 그 해 2월 은 같다 요일 시작 되다 다음 해도 평년 경우 다음 해 5월 과 같다 요일 되다 다만 다음 해 윤년 이 다음해 10월 과 같다 요일 되다 
 
 단 목요일 시작 하다 평년 예 1981년 1987년 1998년 2009년 2015년 2026년 2037년 및 수요일 시작 하다 윤년 예 1992년 2020년 일 경우 광복절 토요일 합치다 금요일 시작 하다 평년 예 1982년 1993년 1999년 2010년 2021년 2027년 2038년 및 목요일 시작 하다 윤년 예 2004년 2032년 일 경우 광복절 일요일 합치다 
 
 유래 
 
 8월 을 뜻 하다 영어 단어 August 늘다 아우구스투스 유래 하다 그 전 섹스 틸 리스 Sextillis 이다 
 
 문화 
 
 잉글랜드 의 프리미어리그 늘다 8월 에 하다 시즌 시작 다 
 이탈리아 의 세리에 A 늘다 8월 에 하다 시즌 시작 다 
 네덜란드 의 에레디비시 늘다 8월 에 시즌 시작 되다 
 프랑스 의 리그 1 은 8월 에 시즌 시작 되다 
 독일 의 1 분데스리가 분데스리가 늘다 8월 에 시즌 시작 되다 
 오스트레일리아 의 A 리그 늘다 8월 에 시즌 시작 되다 
 스코틀랜드 의 스코틀랜드 프리미어리그 프리미어리그 늘다 8월 에 시즌 시작 되다 
 스페인 의 프리메라리가 늘다 8월 에 시즌 시작 되다 
 윤년 하 계 올림픽 이 대개 개막 하다 빠르다 경우 7월 말 개막 하다 하다 
 
 행사 
 
 대한민국 일본 8월 에 2 학기 개강 하다 
 
 국경일 및 법정기념일 
 
 8월 15일 광복절 공휴일 
 
 세계 각국 휴일 
 
 국기나라 미국 의 국기나라 콜로라도 주 연방 가입 일 8월 1일 
 국기나라 베냉 독립기념일 8월 1일 
 국기나라 스위스 건국기념일 8월 1일 
 국기나라 니제르 독립기념일 8월 3일 
 국기나라 부르키나파소 독립기념일 8월 5일 
 국기나라 볼리비아 독립기념일 8월 6일 
 국기나라 자메이카 독립기념일 8월 6일 
 국기나라 코트디부아르 독립기념일 8월 7일 
 국기나라 콜롬비아 독립기념일 8월 7일 
 국기나라 싱가포르 독립기념일 8월 9일 
 국기나라 에콰도르 독립기념일 8월 10일 
 국기나라 미국 의 국기나라 미주리 주 연방 가입 일 8월 10일 
 국기나라 차드 독립기념일 8월 11일 
 국기나라 중앙아프리카 공화국 독립기념일 8월 13일 
 국기나라 파키스탄 독립기념일 8월 14일 
 국기나라 인도 독립기념일 8월 15일 
 국기나라 대한민국 광복절 8월 15일 
 국기나라 가봉 독립기념일 8월 17일 
 국기나라 인도네시아 독립기념일 8월 17일 
 국기나라 아프가니스탄 독립기념일 8월 19일 
 국기나라 에스토니아 독립기념일 8월 20일 
 국기나라 미국 의 국기나라 하와이 주 연방 가입 일 8월 21일 
 국기나라 우크라이나 독립기념일 8월 24일 
 국기나라 우루과이 독립기념일 8월 25일 
 국기나라 몰도바 독립기념일 8월 27일 
 국기나라 키르기스스탄 독립기념일 8월 31일 
 국기나라 말레이시아 독립기념일 8월 31일 
 국기나라 트리니다드토바고 독립기념일 8월 31일 
 국기나라 아일랜드 독립기념일 8월 15일 
 
 이십사절기 
 
 입추 8월 7일 또는 8월 8일 
 처서 8월 23일 또는 8월 24일 
 
 9월 
 
 9월 九月 은 그레고리력 하다 해 아홉 번째 달이 30일 까지 있다 한국 중국 일본 미국 같다 북반구 가을 되다 오스트레일리아 뉴질랜드 같다 남반구 봄 되다 이 달 그 해 12월 은 항상 같다 요일 시작 다 또한 다음 해 윤년 경우 다음 해 3월 11월 과 같다 요일 시작 하다 다음 해 평년 이 다음해 6월 과 같다 요일 되다 
 
 행사 
 
 음력 8월 15일 은 추석 
 러시아 등 유럽 국가 미국 캐나다 새 학년 새 학기 시작 되다 ref 이 들 국가 9월 생을 기준 학년 끊기다 때문 동갑 생일 때문 학년 아래 내려가다 사례 발생 하다 하다 대표 적 미국 의 41 대다 대통령 조지 H W 부시 오다 39 대다 대통령 지미 카터 의 사례 있다 ref 
 대한민국 이 달 2 학기 시작 되다 1945년 1950년 대 초 9월 에 학년 시작 되어다 
 현재 대한민국 일부 대학 들다 미국 9월 학기 제 시행 하다 
 
 9월 과 스포츠 
 
 일부 축구 리그 9월 에 시즌 시작 되다 
 대한민국 한국 프로농구 가다 개막 하다 달이 
 
 국경일 및 법정기념일 
 
 9월 7일 사회 복지 날 
 9월 16일 세계 오존층 보호 날 
 9월 18일 철도 의 날 
 9월 27일 관광 의 날 
 
 세계 각국 휴일 
 
 국기나라 우즈베키스탄 독립기념일 9월 1일 
 국기나라 베트남 독립기념일 9월 2일 
 국기나라 스와질란드 독립기념일 9월 6일 
 국기나라 브라질 독립기념일 9월 7일 
 국기나라 마케도니아 공화국 독립기념일 9월 8일 
 국기나라 조선민주주의인민공화국 건국 일 9월 9일 
 국기나라 타지키스탄 독립기념일 9월 9일 
 국기나라 미국 의 국기나라 캘리포니아 주 연방 가입 일 9월 9일 
 국기나라 미국 레이 버 데이 9월 첫째 주 월요일 
 국기나라 코스타리카 독립기념일 9월 15일 
 국기나라 엘살바도르 독립기념일 9월 15일 
 국기나라 온두라스 독립기념일 9월 15일 
 국기나라 과테말라 독립기념일 9월 15일 
 국기나라 멕시코 독립기념일 9월 16일 
 국기나라 파푸아뉴기니 독립기념일 9월 16일 
 국기나라 세인트키츠 네비스 독립기념일 9월 19일 
 국기나라 일본 경로 날 9월 셋째 주 월요일 
 국기나라 아르메니아 독립기념일 9월 21일 
 국기나라 벨리즈 독립기념일 9월 21일 
 국기나라 몰타 독립기념일 9월 21일 
 국기나라 불가리아 독립기념일 9월 22일 
 국기나라 말리 독립기념일 9월 22일 
 국기나라 일본 추분 9월 23일 
 국기나라 보츠와나 독립기념일 9월 30일 
 
 유래 
 
 9월 을 뜻 하다 영어 September 은 원래 7월 이였다고 하다 하지만 7월 이 율리우스 카이사르 이름 따다 July 가다 되어다 8월 이 되어다 아우구스투스 뜻 하다 August 가다 8월 이 되다 9월 로 밀리다 말다 
 
 이십사절기 
 
 백로 절기 백로 9월 7일 또는 9월 8일 
 추분 9월 22일 또는 9월 23일 
 
 각주 
 
 
 11월 
 
 11월 十一月 은 그레고리력 하다 해 열한 번째 달이 30일 까지 있다 이 달 그 해 8월 은 항상 같다 요일 끝나다 그 다음 해 윤년 경우 2월 과 마지막 요일 같다 또한 이 달 그 해 3월 은 항상 같다 요일 시작 하다 평년 경우 그 해 2월 과도 같다 요일 시작 다 다음 해 윤년 이 다음해 5월 과 같다 요일 시작 하다 다음해 평년 이 다음해 8월 과 같다 요일 시작 다 대한민국 11월 에 법정공휴일 아예 없다 
 
 행사 
 
 이 달 상순 중순 사이 대한민국 대학 수학 능력 시험 치르다 1995 학년 1994년 부터 2006 학년 2005년 수요일 이 시험 이다 2007 학년 2006년 목요일 이 시험 일이 
 매 윤년 이 달마 미국 미국 대통령 선거 대통령 선거 를 치르다 
 FIFA 월드컵 의 예선 월드컵 개최 전 년도 11월 에 끝나다 
 미국 의 메이저 리그 사 크다 의 시즌 끝나다 달이 
 월드시리즈 가다 치러지다 달이 
 일본 의 J 리그 디 비다 2 J 리그 2 부 플레이오프 이 달 하다 되다 
 
 국경일 및 법정기념일 
 
 11월 3일 학생 독립운동 기념일 舊 학생 날 
 11월 9일 소방 날 
 11월 11일 농업인 날 광고 날 보행자 날 
 11월 17일 순국선열 날 
 
 세계 각국 휴일 
 
 국기나라 미국 추수감사절 11월 넷째 주 목요일 
 
 이십사절기 
 
 입동 11월 7일 또는 11월 8일 
 소설 절기 소설 11월 22일 또는 11월 23일 
 
 12월 
 
 12월 十二月 은 그레고리력 하다 해 마지막 달이 31일 까지 있다 한국 일본 중국 미국 이 달 대체로 겨울 시작 보다 오스트레일리아 뉴질랜드 여름 되다 구랍 부르다 이다 지난해 섣달 뜻 하므다 양력 12월 과는 무관 명칭 이 달 그 해 9월 은 항상 같다 요일 시작 하다 이 달 그 해 4월 은 항상 같다 요일 끝나다 다만 다음 해 윤년 일 경우 그 다음 해 3월 11월 과 같다 요일 되다 다음해 평년 이 다음해 6월 과 같다 요일 시작 다 또한 이 달 있다 크리스마스 내년 첫날 항상 같다 요일 또한 올해 첫날 1월 1일 과 마지막 날 12월 31일 평년 일 경우 요일 같다 
 단 금요일 시작 하다 평년 1982년 1993년 1999년 2010년 2021년 2027년 2038년 및 목요일 시작 하다 윤년 2004년 2032년 일 경우 기독 타다 신일 토요일 합치다 토요일 시작 하다 평년 1983년 1994년 2005년 2011년 2022년 2033년 2039년 및 금요일 시작 하다 윤년 1988년 2016년 일 경우 기독 타다 신일 일요일 합치다 
 
 국경일 및 법정기념일 
 
 12월 3일 소비자 날 대한민국 
 12월 5일 무역 날 
 12월 10일 세계인권선언 기념일 
 12월 25일 크리스마스 聖誕節 
 12월 27일 원자력 날 
 
 행사 
 
 대한민국 5년 마다 2 7 로 끝나다 해 하다 번 씩 12월 16 22일 에 해당 하다 수요일 대한민국 대통령 선거 대통령 선거 를 치르다 대한민국 제 19 대다 대통령 선거 늘다 제외 
 미국 프로 농구 협회 NBA 의 정규 시즌 시작 되다 기도 하다 
 권영은 이원영 만나다 행복 포식 하다 달 
 
 세계 각국 휴일 
 
 크리스마스 12월 25일 
 국기나라 중화민국 제헌절 12월 25일 
 
 이십사절기 
 
 대설 12월 7일 또는 12월 8일 
 동지 12월 21일 또는 12월 22일 
 
 12월 의 노래 
 
 love in december club 8 
 
 원통좌표계 
 
 정의 
 
 원통좌표계 경우 좌표 값 따르다 하다 점 여러 좌표 가리키다 경우 있다 각 변수 범위 보통 아래 같이 제한 하다 
 
 직교좌표계 원통좌표계 의 변환 식 
 
 단위벡터 
 
 각 단위벡터 직교좌표 표현 다음 같다 
 
 유용하다 공식 들 
 
 부피 요소 
 
 
 비활 성 기체 
 
 비활 성 기체 非活性氣體 혹은 불활 성 기체 不活性氣體 희가스 稀 gas 귀족 기체 noble gas 늘다 화학 계열 주기율표 18 족 원소 말 하다 최 외각 전자 모두 차 있다 이러하다 원소 들 전자 주다 받다 힘들다 때문 화학결합 하다 어렵다 
 
 예외 Xe 늘다 산소 할로젠 등 반응 하다 
 
 사진첩 
 
 파일 HeTube jpg 헬륨 
 
 파일 NeTube jpg 네온 
 
 파일 ArTube jpg 아르곤 
 수은 조금 포함 되다 
 
 파일 KrTube jpg 크립톤 
 
 파일 XeTube jpg 제논 
 
 
 구면좌표계 
 
 구면좌표계 원통좌표계 평면 극좌표계 공간 확장 것 구면좌표계 구 대칭 나타나다 문제 유용하다 쓰이다 예 들다 수 소원 자 같이 구 대칭 있다 경우 슈뢰딩거 방정식 풀 때 구면좌표계 사용 다 
 
 아래 변환 식 통해 직교좌표계 변환 하다 수 있다 변환 식 사용 하다 역삼각함수 일 의적 않다 때문 공간 상의 각 점 하나 좌표 대응 하다 직교좌표계 달리 구면좌표계 하다 점 나타내다 표현 여러가지 일 수 있다 예 들다 1 0 ° 0 ° 1 0 ° 45 ° 과 1 180 ° 270 ° 늘다 모두 같다 점 나타내다 
 
 표시 문자 
 
 세 좌표 표시 위 여러가지 다른 약속 존재 하다 국제 표준 기구 지침 ISO 31-11 따르다 물리학 r θ φ 의 문자 사용 하다 원점 거리 천정 이루다 각도 천정 거리 방위각 등 표시 미국 수학 고도 방위각 바뀌다 φ 오다 θ 로 표시 되다 
 정의 
 
 구면좌표계 경우 좌표 값 따르다 하다 점 여러 좌표 가리키다 경우 있다 각 변수 범위 보통 아래 같이 제한 하다 
 
 좌표 변환 
 
 다른 3 차원 좌표계 변환 하다 공식 다음 같다 
 
 직교좌표계 
 
 직교좌표계 구면좌표계 변환 시 
 구면좌표계 직교좌표계 변환 시 
 
 지리좌표계 
 
 원통좌표계 
 
 원통좌표계 구면좌표계 변환 시 
 구면좌표계 원통좌표계 변환 시 
 
 단위벡터 
 
 각 단위벡터 직교좌표 표현 다음 같다 
 
 단위벡터 미분 
 
 유용하다 공식 들 
 
 면적 요소 
 
 부피 요소 
 
 각주 
 
 같이 보기 
 
 직교 좌표계 
 원통 좌표계 
 적도 좌표계 
 초구 좌표계 
 극좌표계 
 구면 조화 함수 
 
 
 잭슨 5 
 
 음악 그룹 정보 
 
 이름 잭슨 파이브 
 
 로고 
 그림 Jackson 5 tv special 1972 JPG 
 
 그림 설명 1972년 의 잭슨 파이브 
 
 국가 
 출신 지역 인디애나 주 게리 
 
 다른 이름 더 잭슨 스 
 
 장르 팝 
 
 활동 시기 1964년 1989년 2001년 2012년 
 
 레이블 
 소속사 모타운 1964년 1972년 
 에픽 레코드 1972년 1989년 
 
 관련 활동 마이클 잭슨 
 
 웹사이트 
 구성원 재키 잭슨 
 티토 잭슨 
 저메인 잭슨 
 말론 잭슨 
 마이클 잭슨 
 
 이전 구성원 랜디 잭슨 
 
 
 
 잭슨 파이브 늘다 1964년 에 결성 잭슨 형제 들 이루어지다 미국 인디애나 주 출신 대중 음악 그룹 아버지 조 지프 잭슨 이 매니저 맡다 멤버 재키 1951년 생 티토 1953년 생 저메인 1954년 생 말론 1957년 생 마이클 1958년 생 이 중 막내 나중 팝 황제 불리 되다 마이클 잭슨 
 모타운 레코드 Motown Records 과 계약 하다 버블 검 소울 이란 스타일 음악 유행 시키다 1972년 엔 에픽 레코드 Epic 계약 사르다 바꾸다 모타운 잭슨 파이브 란 이름 소유권 갖다 있다 때문 더 잭슨 스 The Jacksons 로 이름 바꾸다 활동 하다 현재 약 3천만 장의 앨범 파다 1989년 에 해체 하다 
 
 2001년 에 잠시 재결 성하다 얼마 못 가다 도로 해체 2012년 에 활동 다시 시작 하다 
 
 구성원 
 
 재키 잭슨 1951년 출생 
 티토 잭슨 1953년 출생 
 저메인 잭슨 1954년 출생 
 말론 잭슨 1957년 출생 
 마이클 잭슨 1958년 출생 2009년 사망 
 
 앨범 
 
 Motown Jackson 5 이름 발표 앨범 
 《 Diana Ross Presents The Jackson 5 》 1969 
 《 ABC 》 1970 
 《 Third Album 》 1970 
 《 Christmas Album 》 1970 
 《 Maybe Tomorrow 》 1971 
 《 Goin Back To Indiana 》 1971 
 《 Greatest Hits 앨범 》 1971 후반 
 《 Lookin Through the Windows 》 1972 
 《 Skywriter 》 1973 
 《 Dancing Machine 》 1974 
 《 Moving Violation 》 1975 
 《 Anthology The Jackson 5 album Anthology 》 1975 
 CBS The Jacksons 이름 발표 앨범 
 《 Joyful Jukebox Music 》 1976 
 《 The Jacksons 》 1977 
 《 Goin Places 》 1977 
 《 Frontiers 》 1978 
 《 Destiny 》 1978 
 《 Triumph 》 1980 
 《 Victory 》 1984 
 《 2300 Jackson Street 》 1989 
 
 야 세르 아라파트 
 
 대통령 정보 
 
 이름 야 세르 아라파트 노벨상 딱지 
 
 원래 이름 يَاسِرْ عَرَفَاتْ‎ 
 
 그림 ArafatEconomicForum jpg 
 
 크기 200 px 
 
 설명 세계 경제 포럼 연설 하다 아라파트 2001 
 
 국가 팔레스타인 
 
 대수 1 
 
 명칭 수반 
 
 취임 일 1994년 7월 5일 
 
 퇴임일 2004년 11월 11일 
 
 총리 마흐무드 압바스 아흐메드 퀘 레이 
 
 출생일 
 출생지 이집트 카이로 
 
 사망일 
 사망 프랑스 오드센 주 
 
 정당 파타 
 
 학력 
 종교 수니파 
 
 배우자 Suha Arafat 1990 – 2004 
 
 서명 Yasser Arafat signature svg 
 
 전임 
 전임 대수 
 후임 마흐무드 압바스 
 
 후임 대수 2 
 
 웹사이트 
 
 
 
 야 세르 아라파트 1929년 8월 4일 2004년 11월 11일 늘다 팔레스타인 자치 정부 PLO 의 초대 수반 1996년 2004년 이다 최대 지 파 파타 Fatah 의 지도자 팔레스타인 해방 기구 의장 1969년 2004년 이다 
 
 팔레스타인 정치가 로서 많다 일 하다 투명하다 않다 재산 관리 아내 사치 등 비판 받다 하다 
 
 초기 생애 
 
 본명 모하 메드 압델 우프 아라파트 알 쿠드 알후 세이 محمد ياسر عبد الرحمن عبد الرؤوف عرفات القدوة الحسيني 로 예루살렘 부유하다 상인 일곱 아들 중 하다 명 태어나다 그 어머니 로부터 예루살렘 후세 가다 家 의 피 물리다 받다 
 
 예루살렘 성장하다 아라파트 카이로 대학교 토목공학 공부 하다 학위 따다 졸업 하다 1950년 대에 이스라엘 팔레스타인 영토 지배 반대 하다 게릴라 그룹 파타 결성 하다 데 도움 주다 학생 시절 이슬람 형제 단 팔레스타인 학생 연합 가입 하다 그 회장 1952년 1956년 지내다 1956년 이집트 수에즈 위기 당시 군인 참전 하다 
 
 팔레스타인 해방 기구 수반 
 
 1964년 아랍 지도자 들 팔레스타인 국민 들 대표 하다 데 팔레스타인 해방 기구 설립 하다 1967년 이스라엘 6일 전쟁 아랍 국가 들 물리 요르단 강 서안 지구 가다 지구 차지 하다 시작 하다 전쟁 끝나다 팔레스타인 게릴라 단체 들 팔레스타인 해방 기구 통치 획득 하다 대다수 아라파트 이끌다 파타 이다 
 
 1969년 2월 3일 카이로 열리다 팔레스타인 국가 회의 팔레스타인 해방 기구 의장 선출 되어다 2004년 사망 하다 때 지내다 하다 파타 다른 해방 기구 단체 들 여러 차례 이스라엘군 목표 들 공격 하다 역전 이스라엘 팔레스타인 해방 기구 게릴라 기지 들 공격 하다 
 
 그 유엔 회원 국 이기 온건 파 게릴라 지도자 로서 1974년 유엔 총회 연설 하다 세계 눈길 끌다 그 해 유엔 팔레스타인 해방 기구 팔레스타인 국민 위 대표 로서 인정 하다 
 
 1982년 이스라엘 팔레스타인 해방 기구 기지 두다 레바논 침입 하다 아라파트 그 지지자 들 레바논 있다 자신 들 기지 들 떠나다 하다 그렇다 튀니지 옮기다 
 
 자치 정부 창립 
 
 1991년 걸프 전쟁 참전 하다 1993년 팔레스타인 해방 기구 이스라엘 요단강 서안 지구 가다 지구 통치 지역 들 팔레스타인 자치 정부 창립 서명 하다 1990년 대에 이스라엘 PLO 협정 가다 지구 대부분 서안 지구 많다 도시 들 로부터 이스라엘군 철수 이끌다 이스라엘군 철수 하다 팔레스타인 자치 정부 이 지역 들 통치권 얻다 1994년 아라파트 가다 지구 이주하 팔레스타인 27년 간의 망명 생활 종지부 찍다 
 
 그 해 이 츠 하 크다 라빈 이스라엘 총리 시몬 페레스 이스라엘 외무부 장관 함께 평화 적 노력 공로 노벨 평화상 수상하다 
 
 1996년 자치 정부 대통령 취임 하다 같다 해 올 로프 팔메 상이 수여 되어다 2000년 이스라엘 PLO 의 평화 교섭 깨지다 양국 사이 폭력 적 사태 시작 되어다 자신 지위 약해지다 아라파트 2003년 자신 어떻다 행정 적 임무 들 취하 데 총리 임명 하다 
 
 사망 
 
 2004년 11월 11일 프랑스 크다 라마르 페르시 군 병원 사망 하다 이집트 카이로 안장 되어다 수반 직책 라우 히 파 토우 흐에 게 넘겨주다 
 
 각주 
 
 바깥 고리 
 
 [http://www.ict.org.il/articles/yasir_arafat.htm Yasir Arafat Psychological Profile and Strategic Analysis 
 [http://www.fas.org/irp/congress/1989_cr/s890208-plo.htm 1989 Senate testimony Has the PLO abandoned terrorism 
 [http://abcnews.go.com/reference/bios/arafat.html ABC News Arafat s Biography 
 전임후임 
 
 전 임자 초대 
 
 후임 자 마흐무드 압바스 
 
 대수 1 
 
 직책 팔레스타인 자치 정부 수반 
 
 임기 1996년 7월 5일 2004년 11월 11일 
 
 전임후임 
 
 전 임자 빌다 클린턴 
 
 후임 자 교황 요한 바오로 2 세 
 
 대수 67 
 
 직책 타임 올해 인물 
 
 임기 center x 30 px 1993년 
 
 
 
 
 나 쓰다 메 소세키 
 
 작가 정보 
 
 이름 나 쓰다 메 소세키 
 
 그림 Natsume Soseki photo jpg 
 그림 설명 나 쓰다 메 소세키 1912년 도 모습 
 
 출생일 
 출생지 우시 메 바바 시 모 요코 초 
 
 사망일 
 사망 도쿄 도 
 
 직업 작가 영 문학자 
 
 장르 소설 시 
 
 주요 작품 마음 도련님 
 
 영향 준 인물 사실 상 이후 등장 모든 일본 소설가 들 가리다 타다 고진 
 
 
 
 나 쓰다 메 소세키 1867년 2월 9일 1916년 12월 9일 늘다 일본 소설가 이자 평론가 영 문학자 본명 ‘ 나 쓰다 메 기다 스케 《 나 고양이 로소 》 吾輩は猫である 《 마음 》 こころ 등 작품 널리 알려지다 모리 오가다 오다 더불다 메이지 시대 대문 호로 꼽히다 소설 수필 하이쿠 한시 등 여러 장르 걸치다 다양하다 작품 남기다 
 
 그 사상 윤리관 등 후대 일본 많다 근 현대 작가 들 영향 주다 나 쓰다 메 소세키 초상 일본 지폐 천엔 千円 권 담기다 있다 현재 해외 그 이름 알려지다 중국 미국 영국 뿐 아니다 한국 일본 근대 작가 중 가장 폭넓다 연구 되다 있다 
 
 생애 
 
 어리다 시절 
 
 1867년 2월 9일 게이오 3년 음력 1월 5일 도의 우시 메 牛込 바바 시 모 요코 초 지금 신주쿠 구 기 쿠 이 정 나 쓰다 메 고 효 나 오카 쓰다 夏目小兵衛直克 의 막내 태어나다 자식 많다 집 늦둥이 태어나다 어머니 부끄럽다 여기다 기다 스케 이름 태어나다 날 경 신일 庚申日 이 날 태어나다 아이 크다 도둑 되다 미신 있다 이다 액 막다 의미 기다 金 글자 이름 들어가다 3 세 쯤 걸리다 천연두 흔적 이후 남다 
 
 당시 막부 붕괴 되다 이후 혼란 기 생가 몰락하다 있다 태어나다 직후 요 쓰다 四谷 의 낡다 도구 점 일설 야채 가게 양자 가다 늦다 밤 물건 옆 나란하다 자다 것 지켜보다 누나 불만 품다 곧 본가 데리 오다 이후 1 세 때 부친 친구 이다 시오 바라다 쇼노 스케 塩原昌之助 의 양자 가다 양부 이다 쇼노 스케 여 성 문제 들통 나 등 가정불화 불거지다 7 세 때 양모 의하다 잠깐 생가 되돌아오다 이후 양부모 이혼 함께 9 세 때 생가 되돌아오다 친부 양부 대립 인하다 나 쓰다 메 가로 복 적 되다 것 21 세 때 일이 이러하다 양부모 관계 이후 소설 《 길 위 생 》 道草 의 소재 되어다 
 
 어수선하다 집안 분위기 속 이 치가 학교 市ヶ谷学校 를 거치다 니 시 키 하 소 학교 錦華小学校 로 전학 하다 12 세 때 1879년 에 도쿄 부 제 1 중학 정칙 훗날 부리다 1 중 지금 히비야 고교 입학 하다 그러나 대학 예 비문 수험 피다 영어 수업 없다 것 함께 한학 문학 뜻 두다 등 인하다 2년 뒤 중퇴 하다 1883년 에 대학 예 비문 수험 위해 영어 가르치다 영학숙 세다 쓰다 학사 成立学舎 입학 하다 두 각 드러내다 
 
 1884년 에 무사하다 대학 예 비문 예 과 입학 하다 당시 하숙 동료 훗날 남만주 철도 총재 되다 나카무라 요 시 코토 있다 1886년 에 대학 예 비문 제 1 고등 중학교 개칭 이후 맹장염 등 인하다 예 2 급 진급 시험 통과 하다 못 요 시 코토 함께 낙제 하다 이후 사립학교 교사 등 지내다 영어실력 우수하다 
 
 시키다 만남 
 
 1889년 에 동창생 소세키 문학 적 인간 적 많다 영향 준 마사 오카 시키다 正岡子規 오다 처음 만나다 시키다 손수 쓸다 한시 하이쿠 등 묶다 문집 《 나나 쿠사슈 》 七草集 가다 돌다 있다 때 소세키 그 비평 권말 한문 쓸다 것 우정 시작 되어다 이 때 처음 ‘ 소세키 호 사용 하다 소세키 이름 《 진서 》 晉書 의 고사 ‘ 수 석 침류 漱石枕流 돌 양치질 흐르다 물 베개 삼다 유래 것 억지 강하다 괴짜 것 대표 적 예 소세키 원래 시키다 수많다 필명 가운데 하나 이다 이후 소세키 시 키로 이르다 물리다 받다 
 
 1890년 에 창설 되다 지다 얼마 안되다 제국 대학 이후 도쿄 제국 대학 영문과 입학 하다 이즈음 염세 주의 신 경 쇠약 나타나다 시작 하다 1887년 에는 크다 형 다이스케 大助 를 잃다 얼마 지나다 않다 둘째 형 에이 노 스케 榮之助 를 잃다 1891년 에는 셋째 형 오다 사부로 和三郎 의 아내 도세 登世 가다 스물 다섯 의 나이 세상 떠나다 
 
 1892년 에는 병역 피 하다 위해 분가 하다 홋카이도 적 옮기다 같다 해 5월 에는 도쿄 전문학교 지금 오다 대학 의 강사 시작 다 이후 시키다 대학 중퇴 하 소세키 마쓰야마 시키다 집 뒤 소세키 직업 작가 길 이끌다 다카 하므다 교시 만나다 되어다 
 
 영국 유학 
 
 1893년 에 도쿄 제국 대학 졸업 도쿄 고등 사범 학교 영어 교사 되어다 일본인 영문학 가르치다 것 위화 감 느끼다 시작 하다 가족 들 잇다 죽음 함께 폐결핵 극도 신경 쇠약 등 나타나다 것 이 때 1895년 에 도쿄 도망치다 고등 사범 학교 사직 스 도 菅虎雄 의 주선 에히메 현 심상 중학교 부임 하다 마쓰야마 시 시키다 고향 이 즈음 시키다 함께 하이쿠 작품 남다 있다 
 
 1896년 에는 구마모토 현 제 5 고등학교 구마모토 대학 전신 의 영어 교사 부임 친족 들 권유 귀족원 서 기관 장 나카 시 카 즈 의 장녀 교코 결혼 하다 좋다 관계 맺다 못 하다 등 원만하다 부부 아니다 
 
 1900년 5월 에 문 부 성 의하다 영문학 연구 위해 영국 유학 떠나다 되다 메리 디스 디킨스 등 주로 읽다 《 기다 봄날 소품 》 永日小品 등장 하다 셰익스피어 연구 윌리엄 크다 레이 그 의 지도 받다 《 문학 론 》 文学論 연구 등 하지만 영문학 연구 위화 감다 지속 되어다 신 경 쇠약 심해지다 또한 동양인 이유 인종차별 받다 등 초조하다 쌓이다 몇 번 거처 옮기다 
 
 1901년 에 물리화학 연구 위해 2년 간 독일 유학 하다 있다 화학자 이케다 기 쿠나 베를린 소세키 찾아오다 잠시 동거 것 인하다 깊다 자극 받다 “ 기 쿠나 받다 자극 계기 소세키 과학 학문 강하다 의식 하다 시작 하다 ” 그러나 이 시기 혼자 연구 몰두하다 등 인하다 주변 일본인 들 “ 나 쓰다 메 미치다 ” 늘다 소문 돌기 시작 하다 이르다 계기 문 부 성 귀국 명령 내 린다 1903년 에 결국 일본 귀국 하다 되어다 소세키 마지막 살다 집의 맞다 편 1984년 에 쓰다 네 마쓰 이쿠 오 의하다 런던 소세키 기념관 설립 되어다 
 
 아사히 신문사 입사 문호 길 
 
 귀국 이후 도쿄 제국 대학 강사 메이지 대학 강사 등 전전 하다 소세키 신 경 쇠약 완화 하다 위해 처녀작 《 나 고양이 로소 》 를 집필 시키다 문하 모임 발표 하다 호평 얻다 1905년 1월 에 《 호 토토 기 스 》 1회 만 게재 하다 계획 이다 호평 속편 집필 하다 이 때 작가 길 열망 하다 시작 하다 이후 〈 런던탑 〉 이나 《 도련님 》 등 연달 발표 하다 인기 얻다 간다 소세키 작품 세속 잊다 인생 관조 하다 이른바 저회 취미 低徊趣味 소세키 조어 적 요소 강하다 당시 주류 이다 자연 주의 대립 되다 여유 파로 불리다 
 
 1907년 에 도쿄 아사히 신문 주필 이케베 산잔 초청 아사히 신문사 입사 하다 본격 적 직업 작가 길 걷기 시작 하다 같다 해 직업 작가 로서 첫 작품 《 우미인초 》 의 연재 시작 집필 도중 신 경 쇠약 위병 등 고생 하다 1909년 에 치다 남만주 철도 총재 나카무라 요 시 코 토의 초청 만주 조선 여행 하다 이 여행 기록 《 아사히 신문 》 〈 만 이 곳 저 곳 〉 満韓ところどころ 이란 이름 연재 되어다 
 
 슈젠지 크다 병 
 
 1910년 6월 《 산시로 》 오다 《 그 후 》 이 은 전 반기 3 부작 세 번째 작품 《 문 》 집필 하다 중 위궤양 입원 하다 되다 같다 해 8월 에는 이즈 슈젠지 요양 떠나다 그러나 거기 병 악화 되어다 각혈 일으키다 위독하다 상태 되다 이 것 바로 ‘ 슈젠지 크다 병 修善寺の大患 불리다 사건 이 때 사경 헤메 던 것 이후 작품 영향 주다 되어다 
 
 같다 해 10월 에 용태 안정 되어다 다시 입원 하다 이후 위궤양 등 수 차례 고통 겪다 1912년 12월 에는 병 《 행인 》 의 집필 중단 하다 이후 작품 인간 이 기적 마음 따라가다 후반기 3 부작 불리다 《 피안 지나다 때 》 彼岸過迄 《 행인 》 《 마음 》 こゝろ 연결 되어다 
 
 1915년 3월 에 교토 놀다 중 다섯 번 째 위궤양 쓰러지다 6월 부터는 《 나 고양이 로소 》 집필 당시 환경 돌아보다 내용 《 미치쿠사 》 道草 의 연재 시작 하 1916년 에는 당뇨병 앓다 되다 그해 12월 9일 에 크다 내출혈 일으키다 《 명암 》 집필 중 향년 49 세로 타계 하다 
 
 소세키 타계 다음 날 사체 도쿄 제국 대학 의 학부 해 부실 나가요 마타로 의하다 해부 되어다 이 때 적 추다 되다 뇌 위 기증 되어다 뇌 현재 에탄올 담기다 상태 도쿄 대학 의 학부 보관 되어다 있다 묘 도쿄 도 도시마 구 미나미 이케부쿠로 조 시가 묘 원 雑司ヶ谷霊園 
 
 1천 화폐 
 
 나 쓰다 메 소세키 원래 지폐 인물 아니다 1천 권 지폐 인물 로서 일본 맨 처음 이토 히로 부 밉다 선정 하다 인쇄 하다 그러나 이 때문 대한민국 중화인민공화국 등 주 변국 들 심각하다 외교 마찰 빚 되다 일본 정부 1천 권 지폐 인물 이토 히로 부 밉다 삭제 그 자리 나 쓰다 메 소세키 넣다 것 일단락 하다 
 
 주요 작품 
 
 소설 
 
 《 나 고양이 로소 》 small lang ja 吾輩は猫である small 1905년 1906년 
 《 도련님 》 small lang ja 坊っちゃん small 1906년 ） 
 《 풀베개 》 small lang ja 草枕 small 1906년 ） 
 《 이백십일 》 small lang ja 二百十日 small 1906년 
 《 태풍 소설 태풍 》 small lang ja 野分 small 1907년 
 《 우미인초 》 small lang ja 虞美人草 small 1907년 
 《 산시로 소설 산시로 》 small lang ja 三四郞 small 1908년 ） 
 《 갱부 소설 갱부 》 small lang ja 坑夫 small 1908년 ） 
 《 그 후 》 small lang ja それから small 1909년 ） 
 《 문 소설 문 》 small lang ja 門 small 1910년 
 《 피안 지나다 때 》 small lang ja 彼岸過迄 small 1912년 
 《 행인 》 small lang ja 行人 small 1912년 
 《 마음 소설 마음 》 small lang ja こゝろ small 1914년 
 《 한눈팔기 》 small lang ja 道草 small 1915년 
 《 명암 소설 명암 》 small lang ja 明暗 small 1916년 
 
 단편 소설 소품 
 
 《 런던탑 소설 런던탑 》 small lang ja 倫敦塔 small 1905년 
 《 환영 방패 》 small lang ja 幻影の盾 small 1905년 
 《 lang ja 琴のそら音 》 1905년 
 《 하룻밤 》 small lang ja 一夜 small 1905년 
 《 해롭다 행 》 small lang ja 薤露行 small 1905년 
 《 취미 유전 》 small lang ja 趣味の遺伝 small 1906년 
 《 문조 소설 문조 》 small lang ja 文鳥 small 1908년 
 《 몽십 》 small lang ja 夢十夜 small 1908년 
 《 기다 봄날 소품 》 small lang ja 永日小品 small 1909년 
 
 평론 강연 등 
 
 평론 
 《 문학 론 》 small lang ja 文学論 small 1907년 
 《 문학평론 》 small lang ja 文学評論 small 1909년 
 수필 
 〈 lang ja 思ひ出すことなど 〉 1910년 
 〈 유리 문 안 〉 small lang ja 硝子戸の中 small 1915년 
 강연 
 〈 현대 일본 개화 〉 small lang ja 現代日本の開化 small 1911년 
 〈 나 개인주의 〉 small lang ja 私の個人主義 small 1914년 
 기행 
 〈 lang ja カーライル博物館 〉 1905년 
 〈 만 이 곳 저 곳 〉 small lang ja 満韓ところどころ small 1909년 
 시집 등 
 《 소세키 하이쿠 집 》 small lang ja 漱石俳句集 small 1917년 
 《 소세키 시집 인보 부 》 small lang ja 漱石詩集 印譜附 small 1919년 
 신체시 
 〈 종군 행 〉 small lang ja 従軍行 small 1904년 
 
 국내 번역 작품 
 
 행인 유숙 자 역 문학과지성사 2001 
 유리 문 안 김정숙 역 민음사 2000 
 소가 되어다 인간 밀다 미요시 유키오 편 이종수 역 미다스 북스 2004 
 명암 김정훈 역 범우사 2005 
 마음 그 후 서 석 연 역 범우사 1990 
 나 쓰다 메 소세키 단편 선집 김정숙 역 삼 신 각 1996 
 이 외 개별 작품 판본 정보 정리 되어다 있다 
 
 각주 
 
 참고 문헌 
 
 토 준 《 소세키 그 시대 》 lang ja 漱石とその時代 
 고 모리 요 이치 《 나 소세키 로소 》 원제 lang ja 漱石を読みなおす 
 
 같이 보기 
 
 ­ ­ 이와나 밉다 서점 
 
 마쓰야마 시 
 세설신어 
 한자성어 
 천엔 지폐 
 
 바깥 고리 
 
 언어고리 ja [http://www.natsumesoseki.com/ 나 쓰다 메 소세키 com 
 언어고리 ja [http://www2a.biglobe.ne.jp/~kimura/sosekistudy.htm 나 쓰다 메 소세키 연구 
 언어고리 ja [http://www.aozora.gr.jp/index_pages/person148.html 아오조라문고 작품 전문 읽다 수 있다 
 언어고리 ko }} [http://www.soseki.co.kr 소세키 연구자 권혁 건 교수 
 
 북한 
 
 #넘겨주기 조선민주주의인민공화국 
 조선민주주의인민공화국 
 
 조선민주주의인민공화국 朝鮮民主主義人民共和國 DPRK 약칭 조선 朝鮮 북조선 北朝鮮 은 동아시아 한반도 북부 위치 국가 수도 평양 직할시 수도 1972년 12월 27일 조선민주주의인민공화국 사회주의 헌법 공포 되다 명목 상 수도 서울시 혁명 수도 평양 공식 변경 되어다 남쪽 대한민국 북쪽 중화인민공화국 및 러시아 접 있다 공 용어 한국어 경기 방언 기초 문화 어 표준어 삼고 있다 
 
 1945년 제 2 차 세계 대전 끝나다 한반도 북위 38 도르다 경계 이북 지역 소련군 맡다 군정 실시 하다 1946년 2월 북조선 림 시 인민 위원회 수립 하다 건국 기틀 마련 하다 그로 2년 뒤 1948년 에는 조선반도 총선거 기초 하다 김일성 수상 박헌영 홍명희 등 부수상 하다 1948년 9월 9일 조선 민주주의 인민공화국 공식 적 출범 하다 
 
 조선로동당 천도교청우당 조선 사회 민주당 있다 형식 상의 다당제 체제 사실 상 조선로동당 1 당 체제 특히 국가주석 김일성 아들 김정일 그리고 김일성 손자 이자 김정일 아들 김정은 차례 집권 하다 김씨 왕조 현재 내다 정치이념 주체사상 선군정치 先軍政治 군 앞장서다 정치 다 주체사상 1972년 사회주의 헌법 개정 최초 등장 하다 1992년 4월 헌법 개정 때 마르크스 레닌주의 삭제 그 자리 대신 하다 되다 독자 적 사회주의 체계 마련 하다 1998년 사회주의 헌법 개정 때 공산주의 문구 전부 삭제 국방위원장 권한 대폭 강화하다 국방위원장 자국 실권 자임 명시 하다 2013년 6월 에는 헌법 노동당 규약 상위 규범 당 유일 사상 체계 확립 10 대다 원칙 39년 개정 하다 당 유일 적 령도 체계 확립 10 대다 원칙 이름 바뀌다 사회주의 공산주의 관련 내용 완전하다 삭제 주체사상 대체 하다 김일성 가문 백두 혈통 계승 명문 화하다 
 
 국호 
 
 정식 국호 조선민주주의인민공화국 朝鮮民主主義人民共和國 조선 약칭 하다 하나 고조선 조선왕조 등 구분 위해 또는 일본 같다 외국 부르다 명칭 대한민국 대비 하다 한반도 북부 있다 조선 의 의미 북조선 北朝鮮 부르다 기도 하다 대한민국 자국 북부 위치 하다 의미 북한 北韓 부르다 조선민주주의인민공화국 측은 이 호칭 인정 하다 않다 있다 
 
 역사 
 
 고대 근대 
 
 이 나라 위치 고대 고조선 나라 존재 하다 더 정확하다 현재 둥베이 일부분 포함 하다 고조선 멸망 이후 한사군 설치 되어다 이후 고구려 영토 복속 하다 장수왕 국내성 있다 고구려 수도 평양성 옮기다 고구려 멸망하다 뒤 대동강 원산만 이북 당나라 차지 하다 곧 발해 복속 하다 한편 그 이남 지역 황해도 지역 신라 차지 하다 고려 때 평양 “ 서경 ” 西京 불리다 수도 개경 버금 가다 대우 받다 승려 묘청 하다 때 서경 천도 하다 것 왕 건의 하다 실패하다 난 일으키다 대위국 세우다 곧 망하다 한편 함경도 지역 고려 차지 하다 못 하다 따라서 여진족 등 치하 있다 고려 말기 조선 초기 “ 동북 ” 東北面 불리다 지역 있다 지금 함경도 일원 8 도제 도입 되다 평안도 함경도 설치 되어다 김종서 최윤덕 세종 명 받다 여진족 몰다 4 군 6 진 개척 하다 북쪽 오늘날 거의 동일하다 경계 만들다 
 
 특히 관서 지방 외래 사 상이 일찍 유입 되어다 선천 宣川 정주 定州 를 중심 개신교 전파 되다 따르다 많다 개신교 교육 기관 설립 되어다 당시 개신교 관서지방 보수 적 관료 층 아니다 근대화 경향 강하다 지니다 자립 적 중산층 의하다 수용 되어다 이 자립 적 중산층 기독교 믿음 나라 모든 모순 제거 개화 이 룩 하다 되다 것 확신 있다 따라서 관서지방 기독교 적 전통 상당하다 강하다 또한 관서 지방 대표 격인 평양 1907년 에 평양 대 부흥 일어나서 동방 예루살렘 불리다 정도 이다 
 
 대한제국 
 
 근대 한국 가르다 기준 1862년 고종 즉위 식 시작 구분 되다 1876년 강화도 조약 따르다 개항 이후 1897년 대한제국 선포 이후 1948년 대한민국 정부 수립 이후 등 여러 이견 있다 다만 현재 대한민국 헌법 1919년 3.1 운동 따르다 수립 되다 대한민국 임시 정부 현재 대한민국 기원 보다 
 
 일제 강점 기 
 
 1910년 8월 29일 대한제국 경술국치 맞다 일본 제국 식민지 되어다 1945년 일본 패전 이후 옛 대한제국 38 선 이북 지역 소련군 38 선 이남 지역 미군 각각 점령 하다 
 
 현대 
 
 1945년 8월 15일 제 2 차 세계 대전 끝나다 후 소비에트 연방 미국 38 선 경계 한반도 남북 분할 하다 군정 통치 하다 이 때 조만식 중추 하다 민족주의 세력 평남 건국 준비 위원회 平南建準委 를 세우다 평안 남북 平安南北道 가다 그 중심 되어다 그러나 소비에트 사회주의 공화국 연방 군정 시작 되다 한반도 적 화 赤化 의 거점 되어다 
 
 1945년 10월 한반도 북부 조선공산당 북조선 분 국 세워지다 이북 5 도 행정 위원회 설치 되어다 1946년 2월 북조선 임시 인민 위원회 성립 되어다 이 위원회 이름 농지 무상 몰수 하다 실제 경 작 민 배분 하다 무상 몰수 무상 분배 원칙 하다 토지개혁 시행 하다 그 뒤 인민 위원회 설치 되다 이후 조선공산당 북조선 분 국 신민당 연합 하다 북조선로동당 만들다 이후 남조선노동당 합당 하다 조선노동당 되다 이후 북조선 인민 회의 조선인민군 창설 되어다 1948년 8월 최고 인민 회의 대 의원 선거 실시 되어다 9월 9일 사회주의 헌법 채택 조선민주주의인민공화국 정부 수립 되어다 김일성 조선민주주의인민공화국 수상 취임 하다 
 
 한국 전쟁 
 
 건국 이렇다 38 도선 부근 걸치다 국 전이 빈번 하다 특히 조선인민군 대한민국 관할 하 있다 옹진반도 개성 의정부 춘천 그리고 강릉 등 접경 지역 주 공격 목표 삼다 김일성 이 오 시프 스탈린 남침 48 번 건의 하다 스탈린 시기 적절하다 않다 판단 하다 이르다 거절 하다 결국 미군 철수 시점 김일성 스탈린 남침 승인 받다 소련 중화인민공화국 군사 적 지원 등 업다 1950년 6월 25일 대한민국 대 대적 기습 남침 감행 하다 
 
 전쟁 초기 기습 인하다 패전 거듭 대한민국 정부 대한민국 국군 3일 안 수도 서울 점령 당하다 등 정부 주요 인사 들 대전 대구 부산 피난 가면 부산 임시 수도 정 조선인민군 낙동강 부근 진출 하다 국제연합군 파병 더글라스 맥아더 인천 상륙 작전 시작 대한민국 측 반격 시작 하다 9월 27일 에 서울 점령 10월 1일 에는 38 도선 점령 하다 원점 돌아가다 임무 완수 국제연합군 철수 하다 것 검토 하다 이승 주도 응징 론 대두 되다 국제연합군 새롭다 총회 결의 바탕 거듭 하다 10월 26일 에는 압록강 부근 진출 하 중국인민지원군 개입 소련 지원 조선 민주주의 인민공화국 멸망 위기 극복 하다 전쟁 국제 전의 양상 띠 38 도선 부근 장기 화 되어다 이후 교착 거듭 하다 1953년 7월 27일 휴전협정 체결 되다 후 설정 되다 군사 분계선 경계 오늘날 휴전 상태 이어지다 있다 
 
 한국 전쟁 그 약 20만 명의 전쟁 미망인 10 여 명 넘다 전쟁 고아 만들다 1천 여만 명 넘다 이산 가족 만들다 그리고 한반도 내 45% 이르다 공업 시설 파괴 되어다 경제 적 사회 적 암흑 기르다 초래 하다 무엇 이 전쟁 인하다 양 측 간의 적 대감 극도 팽배 하다 되어다 한반도 분단 더욱 고착 화 되어다 
 
 한국 전쟁 이후 김일성 독재 시작 
 
 조선 민주주의 인민공화국 정치 구조 초기 남로당 계열 갑산파 계열 소련파 계열 연안파 계열 등 이루어지다 연 립 내각 체제 이다 한국 전쟁 이후 김일성 당시 정적 들이다 박헌영 리승엽 등 남로당 간부 들 대거 숙청 하다 한국 전쟁 이후 김일성 지반 계속 확대 되어다 1956년 8월 에는 최창익 등 연안파 세력 들 지도자 위치 있다 김일성 끌어내리다 시도 8월 종파 사건 를 하다 무산 되다 얼마 후 주 동 세력 소련파 연안파 숙청 되어다 이로 인하다 소련 관계 악화 되어다 이어서 김일성 갑산파 계 열다 온건 세력 들 숙청 함 정치 구도 김일성 유일 체제 확립 되어다 
 
 1972년 12월 27일 조선민주주의인민공화국 사회주의 헌법 공포 되어다 이 법 1977년 개정 되어다 국가 공식 이념 주체사상 확립 하다 그 내용 다음 같다 
 
 인용문 5 
 
 조선 민주주의 인민공화국 자주 적 공산주의 국가 로 규정 하다 혁명 단계 인민 민주주의 혁명 단계 공산주의 혁명 단계 넘어오다 음 명확하다 하다 
 조선 민주주의 인민공화국 수 부 首部 수도 늘다 서울시 내용 서울 혁명 수도 인 평양 바꾸다 
 조선로동당 우월 적 지위 명시 
 공산주의 적 소유 제도 확립 
 주체사상 헌법 규범 화 
 국가주석 제 도입 및 권한 강화 
 집단 주의 강조 조직 적 체계 
 
 
 이 헌법 가장 크다 특징 국가 권력 국가원수 주석 몰다 준 것 이다 즉 내 각 수상 주석 그 이름 바꾸다 주석 직속 되다 중앙 인민 위원회 행정 입법 사법 모든 권한 집중 시키다 것 이러하다 조치 같다 대한민국 10월 유신 이루어지다 것 대한 대응 하다 사회주의 헌법 수령 유일 체제 법 제화 의미 하다 것 이다 
 
 본래 조선 민주주의 인민공화국 수령 직책 존재 하다 않다 그러하다 김일성 조선 민주주의 인민공화국 수립 하다 당시 수령 호칭 되어다 그런데 이러하다 수령 점차 신격화 되다 시작 하다 제 2 차 세계 대전 이전 일본 제국 천황 흡사하다 종교 적 신화 적 요소 수령 제도 가미 하다 것 이러하다 수령 영도 실현 하다 것 목적 하다 것 수령 유일 체제 로서 수령 김일성 중심 전체 사회 일원 적 편제 하다 수령 위대하다 사상 탁월하다 영도력 그리고 지고 인격 지니다 절대 적 존재 이다 수령 교시 무조건 복종 대상 되어다 한다는 것 사회주의 헌법 요지 이후 김일성 사상 주체사상 명명 되어다 따라서 주체사상 김일성 유일 체제 옹호 하다 이론 변모 하다 가다 
 
 김일성 1994년 당시 대한민국 대통령 김영삼 만나다 대담하다 약속 하다 그 갑작스럽다 사망 결국 최초 남북정상회담 이 때 성취 되다 못 하다 
 
 김정일 정권 
 
 1980년 대에 김일성 아들 김정일 후계 체제 공식 화 되다 1990년 대 김일성 사후 김정일 중심 체제 유훈 통치 강화 되어다 가다 1991년 에는 대한민국 유엔 동시 가입 하다 1992년 헌법 개정 통해 주석 권한 축소 하다 대신 군사 관련 기능 및 권한 국방 위원회 통합 하다 김정일 체제 별다르다 파벌 분쟁 없이 공고 하다 가다 1994년 7월 8일 김일성 사망 하다 김정일 金正日 이 사실 상의 지도자 되어다 헌법 개정 한번 더 하다 주 석 제 폐지 되다 국방위원장 권한 강화 되어다 김정일 유일 체제 완전하다 확립 되어다 
 
 1994년 영변 핵 시설 폭격 하다 하다 때 전쟁 위기 최고 조이다 하지만 당시 조선인민군 미군 맞서다 수 있다 전쟁 수행 능력 없다 비축 물자 없다 전투 의욕 상실하다 상태 이다 
 
 2000년 6월 13일 김정일 대한민국 대통령 김대중 만나다 6 15 남북 공 동 선언 발표 하다 그 이후 금강산 관광 개성 공단 같다 남북 협력 사업 시작 되어다 그렇다 불구 2002년 제 2 연평해전 발생 하다 한편 2003년 에 출범 참여정부 남북 관계 개선 위해 노력 하다 2006년 7월 미사일 시험 발사 있다 10월 13일 핵 실험 실시 하다 이러하다 상황 속 2007년 10월 에는 노무현 대한민국 대통령 김정일 국방위원장 평양 직할시 만나다 10 4 남북 정상 선언 발표 하다 
 
 2008년 대한민국 수립 되다 이명박 정부 이후 남북 관계 냉랭하다 시작 하다 이명박 정부 상생 공영 대북 정책 실시 하다 그러나 2008년 5월 대한민국 국적 금강산 관광객 관광 도중 살해 되어다 결국 금강산 관광 중단 되다 이르렀다 이후 김정일 건강 이상설 불구 2009년 4월 에는 이른바 광명성 2 호 발사 하다 5월 에는 핵실험 강행 하다 또한 2010년 3월 26일 조선 민주주의 인민공화국 천안함 침몰 사건 배후 지목 되다 연 이 어 11월 에는 휴전협정 이후 최초 영토 도발 연평도 포격 감행 하다 남북관계 한치 앞 내다보다 없다 상황 이르다 되다 
 
 김정은 정권 
 
 김정일 국방위원장 갑작스럽다 사망 하다 되다 사실 상 김정은 조선 민주주의 인민공화국 통치 하다 되어다 그리고 약 4 개월 뒤 2012년 4월 13일 헌법 개정 하다 국방위원장 직 폐지 국방 위원회 제 1 위원장 직 신설 하다 김정은 체제 공식 출범 하다 이로써 근 ㆍ 현대 사상 최초 공화정 지도자 3 대다 권력 세습 공식 화 되어다 그리고 같다 날 광명성 3 호을 발사 하다 기술 적 문제 인하다 실패하다 말다 
 
 2012년 7월 18일 에 조선민주주의인민공화국 인민 회의 국방 위원회 제 1 위원장 이자 조선인민군 최고 사령관 김정은 기존 대장 계급 2 단계 높다 원수 칭호 부여 하다 것 결정 하다 원수 칭호 이미 사망 김일성 김정일 부여 되다 대원수 바로 아래 계급 이전 리을설 유일하다 원수 바로 아래 계급 차수 보직 해임 되다 리영호 포함 하다 현재 총 8 명인 것 알려지다 있다 
 
 12월 12일 에 조선 민주주의 인민공화국 은하 3 호 발사 하다 성공하다 로켓 문제 있다 정비 위해 분해 하다 것 위장 하다 기습 적 발사 하다 은하 3 호에 적재 되다 위성 위성 궤도 올리다 성공하다 그러나 위성 정상 적 작동 하다 않다 사실 상 우주 미아 상태 있다 로켓 발사 인하다 미국 등 많다 나라 규탄 받다 
 
 2013년 2월 12일 에 함경북도 길주군 리히터 규모 4.9 미국 지질 조 사국 리히터 규모 5.1 의 핵실험 강행 하다 이 사건 현재 많다 나라 규탄 받다 
 
 동년 3월 조선 민주주의 인민공화국 남북 불가침 합의 폐기 하다 발표 하다 조선 민주주의 인민공화국 또한 각종 미사일 핵탄두 장 착하다 채 대 기 상태 있다 위협 하다 1991년 남북 불가침 합의 폐기 판문점 남북 직통 전화 단절 선언 하다 이 대한민국 국방부 김민석 대변인 북한 핵무기 가지 우리 한국 공격 하다 인류 의지 대한민국 당연하다 인류 의지 김정은 정권 지구 상 소멸 되다 겁니다 주장 하다 국방부 또한 조선인민군 대규모 훈련 위해 집결 상태 라며 만약 공격 하다 경우 대응 규모 상관 없이 응징 하다 강조 하다 
 
 4월 26일 대한민국 류길재 통일부 장관 개성 공단 내의 잔류 인원 대한 철수 결정 하다 이 따르다 27일 개성 공단 체류 있다 126 명 철수 하다 29일 에 나머지 철수 하다 결정 하다 그러나 남다 잔류 인원 50 명 중 43 명 귀환 허가 받다 물론 나머지 7 명도 훗날 귀환 하다 
 
 12월 3일 김정은 정권 내 제 2 인자 이다 고모부 장성택 정치 적 숙청 단행 하다 축출 하다 이다 12일 사형 선고 즉결 집행 장성택 제거 하다 그러나 고모 김경희 대한 처분 아직 뚜렷하다 나타나다 않다 있다 
 
 정치 
 
 1948년 조선민주주의인민공화국 건국 시 최고 인민 회의 상임 위원 장이 국가원수 직 겸직 하다 하다 그 아래 내각 총리 두다 이후 최고 인민 회의 상임 위원장 김두봉 최용건 국가원수 직 겸 하다 1972년 사회주의 헌법 제정 동시 국가주석 직 신설 하다 초대 총리 김일성 주석 추대 하다 이후 김일성 1990년 국가주석 재선 되어다 1994년 사망 하다 그 아들 김정일 김일성 “ 공화국 영원하다 주석 ” 규정 하다 국가주석 직 사실 상 폐지 되다 상태 
 
 조선 민주주의 인민공화국 정치체제 주체사상 독재 로 점철 되다 일당 독재 체제 그러나 국가 지도 이념 주체사상 일반 적 공산주의 사이 차이 있다 민족주의 강력하다 표방 하다 권력 부계 세습 하다 점 다르다 왜냐하면 마르크스 레닌주의 정당 비롯 계급 소멸 시사 있다 조선 민주주의 인민공화국 지배 계급 유교 적 세습 유지 되다 때문 사실 상 한 사람 지도자 당 군 장악 있다 조선로동당 이외 정당 여러 가지 있다 하지만 조선로동당 곧 국가 관점 조선로동당 규약 헌법 뒷받침 하다 또한 1990년 대 말 선군정치 군국 주의 적 이념 추가 되어다 또한 국가원수 이자 국방 전반 최고 지도자 국방위원장 최고 인민 회의 상임 위원장 입법부 수장 현재 최고 인민 회의 상임 위원장 김영남 金永南 2010년 김정일 셋째 아들 김정은 대장 칭호 받다 김정일 후계 추대 되다 있다 2011년 김정일 죽다 후계 자 되어다 사실 상 실권 장악 하다 정치 구조 퇴폐 하다 2009년 에는 모두 찬성 투표 하다 포스터 제작 하다 하다 
 
 최고 인민 회의 
 
 조선 민주주의 인민공화국 기본 국가 운영 원칙 국가 당 黨 조선로동당 이 “ 령도 領導 ” 하다 당 수령 “ 령도 ” 하다 것 이러하다 원칙 국가 전반 체제 작동 하다 가장 기본 적 원리 당 전 인민 대표자 들 모이다 회의 체 즉 최고 인민 회의 통해 정강 정책 실현 하다 그러므로 국가 최고 권력 기관 최고 인민 회의 헌법 이러하다 권리 따로 기술 되어다 있다 정도 다만 이러하다 정치 체계 대통령 중심 제도 의원내각제 아니다 회의 제 하다 수 있다 과거 소련 최고 소비에트 중국 전국 인민 대표 대회 등 동일하다 체제 형태 볼 수 있다 최고 인민 회의 내각 조직 및 인사 권 행사 하다 수 있다 최고 인민 회의 상임 위원회 위원 위원장 1 인 부위 원장 2 인 명예 부위 원장 2 인 서기장 1 인 과 국방 위원회 위원 선거 선출 하다 사다 위원회 법 제 위원회 위원장 1 인 위원 6 인 오다 예산 위원회 위원장 1 인 위원 6 인 를 설치 다 
 
 국방 위원회 
 
 국방 위원회 국방 사업 전반 관장 하다 위원회 행정 상 내각 및 최고 인민 회의 상임 위원회 동등 위치 있다 다만 김정일 국방 위원회 위원장 역임 하다 시기 조선로동당 총비서 겸직 하다 국정 주도하다 때문 사실 상의 권력 우위 점 하다 실제 1998년 9월 5일 10 기 최고 인민 회의 1 차 회의 추대 연설 김영남 최고 인민 회의 상임 위원 장이 언급 바 따르다 국방 위원회 위원장 나라 정치 군사 경제 력량 총 체 통솔 휘하다 공산주의 조국 국가 체제 인민 운명 수호 하다 나라 방위 력 전반 적 국력 강화 발전 시키다 사업 조직 령도 하 국가 최고 직책 우리 조국 영예 민족 존엄 상징 대표 하다 성스럽다 중책 함 사실 상의 우위 점 있다 이 확인 되어다 국방 위원회 전반 적 무력 국방 건설 사업 지도 국방부 문의 중앙 기관 신설 및 폐지 중요 군사 간부 임명 및 해임 군사 칭호 제정 및 장령 이상 군사 칭호 수여 나라 전 시 상태 동원령 선포 같다 결정 명령 내미다 자기 사업 대하 최고 인민 회의 앞 책임 지다 위원회 구성은 위원장 1 인 제 1 부위 원장 1 인 부위 원장 1 인 위원 5 인 사다 기관 국가안전보위부 인민 무력 성 두다 
 
 사다 기관 
 국가안전보위부 
 인민 무력 성 
 
 내각 
 
 내각 과거 정무원 불리다 기관 최고 인민 회의 상임 위원회 조직 및 인사 권 통해 구성 되다 헌법 의하다 정부 대표 하다 권한 가지다 1998년 9월 5일 10 기 최고 인민 회의 1 차 회의 헌법 개정 통해 내각 그 조직 변경 되어다 내각 내각총리 1 인과 부총리 3 명 구성 되다 2005년 5월 30일 금속 기계공 업성 금속 공업 성과 기계공 업성 분리 것 기준 볼 때 사다 3 위원회 29 성 1원 1 은행 2 국 두다 있다 그 외 필요 따르다 임명 되다 무임 소 상도 임의 구성 되다 기도 하다 
 
 정당 
 
 조선 민주주의 인민공화국 1 당제 택 있다 현재 여당 조선로동당 朝鮮勞動黨 수십 년 간 장기 집권 있다 그러나 로동당 이름 일 뿐 실제 조선로동당 국가 관리 하다 야당 조선 사회 민주당 朝鮮社會民主黨 과 천도교청우당 天道敎靑友黨 이 있다 국호 민주주의 단어 붙이다 위 형식 적 야당 조선로동당 통제 받다 사실 상 정치 적 권한 전무하다 그 중 천도교청우당 종교 적 성격 가지다 유일하다 당 
 
 조선 민주주의 인민공화국 역대 지도자 
 
 1 대다 김일성 
 2 대다 김정일 
 3 대다 김정은 
 
 대외 관계 
 
 조선 민주주의 인민공화국 전통 적 같다 공산주의 국가 소비에트 연방 중국 독일 민주 공화국 베트남 쿠바 등 구 공산권 국가 들 유대 관계 맺다 있다 1990년 독일 통일 1991년 소련 붕괴 그리고 동구권 국가 들 민주화 인하다 국제 사회 조선 민주주의 인민공화국 입지 크게 좁다 중국 수립 동시 지금 ‘ 혈맹 아니다 지원 유지 있다 러시아 관계 소련 붕괴 이후 소원 하다 우려 시각 보고 있다 베트남 베트남 전쟁 때 조선인민군 일부 파견 받다 등 우호 적 이다 미국 중국 관계 개선 되다 1992년 대한민국 수교 이후 조선 민주주의 인민공화국 대한민국 교류 괄목 하다 증가 하다 아프리카 인도 파키스탄 등 제 3 세계 국가 들 활발하다 대사 급 관계 맺다 적극 적 교류 있다 반미 국가 쿠바 시리아 계속 우호 관계 유지 하다 이 들 조선민주주의인민공화국 단독 수교 국 대한민국 수교 의지 강하다 하지만 미국 관계 때문 수교 하다 못 있다 이란 조선 민주주의 인민공화국 무기 교류 활발하다 때문 우호 적 대한민국 하나 한국 폐기 이후 스웨덴 프랑스 스위스 영국 등 많다 서방 국가 들 조선 승인 하다 스웨덴 조선 민주주의 인민공화국 우호 적 몇 안 되다 서방 국가 대만 중국 관계 등 인하다 교류 드물다 1992년 한중 수교 이후 민간 차원 교류 확대 하다 
 
 대한민국 미국 건국 이렇다 적대 관계 유지 있다 일본 과거 사 문제 재일 본 조선인 총 연합 회로 인하다 적대 관계 유지 있다 이스라엘 조선 민주주의 인민공화국 비 이슬람 국가 임 불구 이스라엘 정부 괴뢰정부 인식 있다 때문 역시 적대 관계 1983년 아웅 산 묘역 폭탄 테러 사건 이후 미얀마 자국 독립 영웅 아웅산 묘역 폭탄 테러 일으키다 결례 대해 분노하다 조선 민주주의 인민공화국 관계 즉시 단절 하다 이 사건 비동맹국 회의 발언권 약화 되어다 1987년 대한항공 858 편 폭파 사건 때 유고슬라비아 조선민주주의인민공화국 출신 폭파 범 들 당시 종적 조사해 미국 측 자료 제공 하다 하다 아르헨티나 조선민주주의인민공화국 대사관 방화 사건 나다 관계 악화 되어다 단교 하다 루마니아 경우 한때 김일성 니콜라 차우셰스쿠 친분 인하다 우호 적 관계 유지 하다 1989년 말 차우셰스쿠 유혈 혁명 총살 되다 1990년 3월 루마니아 대한민국 수교 하다 관계 소원 하다 
 
 최근 이란 핵 포기 선언 쿠바 미국 수교 선언 잇따르다 핵실험 미사일 발사 인하다 유엔 안전보장 이사회 대북 제재 인하다 중국 러시아 이외 국가 사실 상 국교 거의 없다 상태 중국 내부 조선 민주주의 인민공화국 좋다 않다 시선 바라보다 사람 늘어나다 
 
 대한민국 관계 
 
 대한민국 조선 민주주의 인민공화국 각자 자국 한반도 유일하다 합법 정부 주장 하다 서로 정식 국가 인정 하다 않다 조선 민주주의 인민공화국 남조선 정권 미제국 주의자 들 총 칼 의하다 꾸미다 괴뢰정권 미국 상 전의 지시 충실하다 집행 하다 도구 지나다 않다 늘다 김일성 말 따르다 마찬가지 대한민국 합법 정부 내지 국가 인정 하다 않다 더불다 대한민국 미국 식민지 보고 남조선 혁명 통해 조국 통일 이루다 적화통일 론 고수 있다 
 
 이 따르다 조선 민주주의 인민공화국 한국 전쟁 후 많다 사건 일으키다 특히 수 차례 걸치다 대한민국 대통령 암살 하다 시도 하다 가장 유명하다 사건 1968년 대한민국 ‘ 조선 민족보위성 정찰 국 소속 124 군부 대 무장 게릴라 31 명 청와대 기습 하다 위해 서울 침투 하다 사건 김신조 간첩 일당 청와대 피습 사건 있다 또한 1974년 8월 15일 의 문세광 文世光 의하다 육영수 저격 사건 1983년 에 발생 아웅산 묘역 폭탄 테러 사건 그 예 들다 수 있다 비무장지대 땅굴 파서 대한민국 대한 침투 시도 하다 1976년 판문점 판문점 도끼 살인 사건 발생 하다 하다 군사 적 도발 조선 민주주의 인민공화국 무장 간첩 120 명 15 개조 나누다 울진 삼척 지구 민간인 들 무참 히 학살 울진 삼척 무장 공비 침투 사건 등 있다 1987년 에는 대남공작 원 김현희 이용 하다 대한항공 858 편 폭파 시키다 만행 저지르다 1996년 의 강릉 지역 무장 공비 침투 사건 1999년 과 2002년 에 황해 서 북방 각각 발생 제 1 연평해전 제 2 연평해전 그리고 2008년 에 금강산 여행 중 대한민국 관광객 박 왕자 피격 당 금강산 피격 사건 등 여러 사건 사고 일어나다 2010년 에는 연평도 일대 포격하 군인 민간인 3 명 사망 하다 2015년 에는 조선인민군 군사분계선 넘다 목함 지뢰 설치 하다 대한민국 군인 2 명 중상 입다 
 
 조선 민주주의 인민공화국 경제 적 경 제 난 벗어나다 위해 대한민국 중국 러시아 등 인접 국가 들 경제 지원 해외 자본 유치하다 데 주력 있다 금강산관광 개성 공업 지구 같다 남북 협력 사업 이러하다 맥락 시작 되다 것 2006년 10월 13일 에 조선민주주의인민공화국 정부 대한민국 미국 일본 비롯 여러 국가 반대 불구 핵실험 강행 하다 남북 관계 소원 疎遠 하다 각종 남북 협력 사업 일시 중단 되어다 그러나 2007년 6 자 회담 제 2 차 남북 정상회담 타결 활발하다 재개 되다 있다 하지만 대한민국 이명박 정부 들어서다 다시 얼어붙다 되어다 최근 조선 민주주의 인민공화국 노동신문 논평 통해 대한민국 압박 남북 관계 차단 경고 하다 오다 결국 최근 중단 되다 말다 그리고 로동신문 논평 대해 각 전문가 들 분석 대체로 대한민국 길들이다 위 방법 전하 있다 하지만 조선인민군 2008년 12월 1일 부터 군사 분계선 통과 하다 모든 육로 통행 엄격하다 제한 하다 것 통보 하다 경색 되어다 가다 남북관계 대해 대한민국 정부 조선 민주주의 인민공화국 대화 제의 하다 군사 및 실무 차원 장비 지원 제의 하다 그리고 조선 민주주의 인민공화국 대한민국 대해 강경하다 입장 계속 보이 있다 남 측은 강경하다 입장 조금씩 빗장 풀기 시작 하다 민주 노동당 11월 15일 에 남북관계 회복 위해 조선 민주주의 인민공화국 평양 방문 하다 결정 하다 4 박 5일 의 평양 방문 마치다 민주 노동당 강기갑 대표 조선 민주주의 인민공화국 이명박 정부 대해 강경하다 입장 발표 하다 민주 노동당 북 측 고위 급 인사 말 인용 하다 현 남북 관계 최악 발표 하다 
 
 그리고 2008년 11월 24일 에 조선 민주주의 인민공화국 개성관광 중단 개성 공단 축소 등 통보 하다 통일부 조선 민주주의 인민공화국 개성 공단 폐쇄 대해 선 희박하다 배제 못 하다 발표 하다 
 
 2009년 11월 10일 인천 대청도 인근 해상 북방 한계 선인 서해 북방한계선 넘어오다 조선민주주의인민공화국 경비정 대한민국 해군 경고 하다 조선 민주주의 인민공화국 경비정 공격 가하다 대한민국 반격 가하다 대청해전 일어나다 대한민국 인명 피해 없다 조선 민주주의 인민공화국 함정 반파 되어다 그 후 조선 민주주의 인민공화국 그 사건 대해 대한민국 도발 주장 하다 가혹하다 군사 적 대가 치르다 하다 하다 2010년 3월 26일 에 대한민국 해군 초 계 함 PCC 772 천안함 어뢰 침몰 시키다 2010년 11월 23일 에 연평도 향 하다 무차별 적 포격 가하다 이 포격 해병대 2 명과 민간인 2 명 사망 연평도 주민 들 인천 본토 피난 하다 
 
 2008년 미국 국가 정보 위원회 2025년 에 조선 민주주의 인민공화국 대한민국 통일 되다 수도 있다 가능성 보고 하다 대북 인권 결의 안이 11월 21일 에 통과 되다 대한민국 공 동 제 안국 참여 하다 조선 민주주의 인민공화국 크게 반발 있다 북 측은 조국 평화통일 위원회 조평통 의 말 인용 점점 대남 압박 행동 조치 본격 적 들어가다 시작 하다 
 
 조선 민주주의 인민공화국 대남 압박 수위 점점 높아지다 있다 계속 적 매체 통해 대한민국 맹비난 있다 조선 민주주의 인민공화국 언론 경색 되어다 가다 남북관계 원만하다 해결 위해 선 이명박 정부 대북 정책 바뀌다 하다 발표 하다 민주당 민주 노동당 이명박 정부 남북 관계 문제 이의 제기 새롭다 대북 대책 전환 하 요구 하다 야 3 당 이명박 정부 대북 정책 하루빨리 전환 하다 하다 성명 를 발표 하다 통일부 조선 민주주의 인민공화국 군사 도발 가능성 있다 발표 하다 2008년 12월 5일 에 통일부 12월 1일 에 남북 간 육로 통행 차단 불구 평양 이루어지다 각종 지원 사업 및 경협 활발하다 발표 하다 조선신보 2008년 12월 10일 에 6 자 회담 참가 있다 대한민국 협상 태도 비판 하다 반면 국민 행동 본부 등 일부 보수 단체 들 이렇다 북 측 비난 행동 맞다 대응 정상회담 때 중단 하다 하다 전단 살포 하다 하다 
 
 2009년 1월 17일 에 조선민주주의인민공화국 총참모부 성명 통해 대한민국 전면 대결 태세 진입 하다 발표 하다 그리고 대한민국 대 북경 계 태세 강화하다 인민군 동향 주시 있다 조선 민주주의 인민공화국 성명 통해 남 측 전면 대결 태세 돌입 하다 발표 것 대해 정치권 반응 엇갈리다 상태 남 측 위치 서해 5 도 성명 발표 뒤 평온 속 긴장 상태 놓이다 있다 최근 조선 민주주의 인민공화국 있다 하다 단체 한반도 위기 주장 하다 조선 중앙 통신 발표 하다 조선 민주주의 인민공화국 조국 평화통일 위원회 조평통 의 성명 통해 남북 간 기존 군사 적 정치 적 합의 사항 무효 하다 선언 하다 조선 민주주의 인민공화국 기존 있다 사항 들 폐기 하다 발표 하다 황해 위치 서해 북방한계선 화약고 되다 가능성 낳다 있다 조선 민주주의 인민공화국 개성 직원 30일 이상 억류 있다 2009년 5월 1일 에는 대남 입장 밝히다 
 
 그러다가 빌다 클린턴 미국 전 대통령 방북 여 기자 석방 되어다 곧이어 현정은 현대 그룹 회장 방북 유씨 석방 되어다 또한 조선인민군 억류 되어다 어선 들 귀환 하다 김대중 전 대통령 서거 때 조선민주주의인민공화국 고위 급 인사 들 대한민국 방문 하다 장례식 참석 하다 이 자리 김양건 통일전선부 과장 이명박 대통령 그 밖 통일부 장관 기타 거물 급 정치인 들 면담 하다 남북정상회담 가능성 언급 하다 그리고 2009년 9월 달에 이명박 정부 출범 이후 처음 이산가족상봉 금강산 이루어지다 남북 관계 순풍 조금씩 불 있다 2010년 3월 천안함 침몰 사건 인하다 남북 관계 또다시 얼어붙다 2010년 11월 연평도 포격 사건 남북관계 최악 치닫다 있다 
 
 대한민국 측 주장 
 
 대한민국 헌법 제 1 장 제 3조 는 대한민국 영토 한반도 그 부속 도서 하다 규정 하다 국가보안법 조선 민주주의 인민공화국 국가 아니다 대한민국 반대 하다 반 反 국가 단체 규정 있다 국가보안법 반국가단체 조항 평화 통일 원칙 명시 대한민국 헌법 제 4조 와 정면 배치 되다 주장 있다 2000년 과 2007년 에 채택 되다 남북 공동 선언 ‘ 조선민주주의인민공화국 명칭 직시 하다 국가보안법 상의 반국가단체 조선 민주주의 인민공화국 포함 되다 않다 주장 있다 대한민국 대법원 인정 하다 않다 
 
 유엔 1948년 12월 12일 총회 결의 195 III 호 The problem of the independence of Korea 대한민국 정부 the Government of the Republic of Korea 를 한반도 유엔 임시 위원 단 감시 통제 아래 대다수 주민 자유롭다 선거 치러지다 지역 유일하다 합법 정부 임 결의 하다 1949년 10월 21일 293 IV 호 결의 또한 이르다 확인 하다 
 
 중국 관계 
 
 중화인민공화국 조선 민주주의 인민공화국 1949년 10월 6일 수교 하다 1990년 대 초 최악 이다 북중 관계 2000년 남북 정상회담 하다 달 앞두다 5월 김정일 국방위원장 방중 시작 대한민국 중화인민공화국 수교 훼손 되다 관계 회복 나서다 지금껏 모두 7 차례 걸치다 김정일 방중 장쩌민 후진타오 중국 국가주석 방북 거치 중화인민공화국 부상 함께 한반도 정세 핵심 적 변수 돼다 천안함 사건 대북 경 제 협력 단절 이명박 정부 5 24 조처 경협 분야 북 중 경협 남북 경 협의 빈자리 채우다 있다 조선 민주주의 인민공화국 중화인민공화국 위화도 황금평 100년 간 임대 하다 2010년 12월 26일 중국 나진항 4 5 6 호 부두 50년 동안 사용 하다 수 있다 권리 받다 
 
 베이징 조선 민주주의 인민공화국 무역 상이 1000 명 정도 있다 것 확인 되어다 
 
 일본 관계 
 
 조선 민주주의 인민공화국 일본 수교 협상 통해 관계 개선 나서다 하다 일본인 납북자 문제 일제 강점 기 과거 사 문제 난항 겪다 있다 조선 민주주의 인민공화국 한일 병합 조약 대한 평가 배상 문제 청구권 문제 등 대다 결말 나다 않다 자세 취하 있다 1962년 부터 일본 한반도 두 개 정권 이 사실 상 존재 있다 시인 하다 오다 일본 정부 1965년 이후 한국 주권 대한민국 실질 적 통치 하다 휴전선 이남 하다 다 고 공식 적 말 하다 일본 정경 분리 원칙 적용 하다 조선 민주주의 인민공화국 실체 따로 취급 하다 오다 한편 배상 문제 한국 조약 의하다 해결 되어다 입장 취하 있다 일본 수상 처음 고이즈미 준 이치로 총리 조선 민주주의 인민공화국 방문 하다 김정일 국방위원장 회담 나누다 적 있다 2002년 의 양국 정상회담 배상 권 상호 포기 일본 조선 민주주의 인민공화국 경제 협력 얻다 방법 합의 하다 발표 되어다 이후 수교 협상 정지 되어다 그 배경 일본인 납치 문제 괴 선박 사건 대표 되다 조선 민주주의 인민공화국 행동 대한 일본 여론 반발 핵 문제 등 고립 심화 되다 데 있다 일본 현재 조선 민주주의 인민공화국 경제 적 제재 동참 있다 조선 민주주의 인민공화국 핵 문제 통해 미국 테러 국가 지정 해제 받다 하다 미국 오히려 엄격하다 제재 조치 전환 하다 
 
 러시아 관계 
 
 1956년 경 박영빈 소련 방문 돌아오다 뒤 소련 미국 평화 공존 지향 있다 음 강조 하다 미국 평화 공존 정책 주장 하다 김일성 이 대해 격분 하다 소련 미국 직접 전쟁 치르다 않다 때문 그렇게 하다 수 있다 모르다 미국 직접 전쟁 하다 엄청나다 인명 피해 보다 조선 민주주의 인민공화국 그렇게 하다 수 없다 고 반박 하다 그러나 김일성 소련 눈치 보다 탓 그 단죄 하다 않다 것 보이다 
 
 독일 관계 
 
 1990년 독일 통일로 인하다 평양 주재 독일민주공화국 대사관 폐쇄 되어다 폐쇄된 독일민주공화국 대사관 권리 국제 법 상 공식 적 스웨덴 대사관 귀속 되어다 1만 6천 여 평방미터 달 하다 초대형 공관 이다 2000년 대한민국 김대중 정부 요청 다시 평양 주재 독일 대사관 세워지다 2002년 1월 서방국가 처음 조선 민주주의 인민공화국 상주 대사 파견 하다 스웨덴 영국 평양 대사관 개설 하다 대리 대사 이끌다 있다 
 
 기타 
 
 ROC 1992년 대한민국 이 중화인민공화국 수교 하다 단교 되다 이후 현재 민간 차원 교류 이뤄지다 있다 
 USA 건국 이후 조선 민주주의 인민공화국 미국 주적 내다 있다 많다 선전 물 미국 적대시 하다 등 미국 수교 하다 가능성 희박하다 
 SPA 2000년 12월 15일 스페인 정부 성명 통해 조선 민주주의 인민공화국 외교관 계 수립 한반도 화해 정상화 과정 기여 하다 것 이르다 공식 적 외교관 계 수립 하다 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=038&aid=0000040385 ref 그러나 대사관 설립 여부 밝히다 않다 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=104&oid=001&aid=0000042936 ref 실제 조선 민주주의 인민공화국 수교 국가 들 상주 공관 평양 베이징 훨씬 더 많이 있다 실정 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=104&oid=079&aid=0002036976 ref 
 SWI 1974년 2월 27일 취리히 통상 대표 부르다 개설 하다 등 대다 스위스 경제 교류 촉진 책 써다 오다 1974년 12월 19일 에 스위스 조선 민주주의 인민공화국 대사 급 외교관 계 수립 하다 합의 하다 발표 하다 ref 뉴스 인용 url =http://newslibrary.naver.com/viewer/index.nhn?articleId=1974122000209201015&editNo=2&printCount=1&publishDate=1974-12-20&officeId=00020&pageNo=1&printNo=16377&publishType=00020 제목 스위스 北傀 修交 합의 출판사 동아일보 날짜 1974-12 20 쪽 1 ref 스위스 인도 적 대북 지 원 량 1997년 들다 급증 하다 1997년 8월 5일 부터 9일 까지 발터 푸스트 스위스 외무성 인도주의 협조 총 국장 수 석 대표 하다 외무성 대표 단 방문 하다 평양 스위스 외무성 직원 1 ∼ 2 명 상주 하다 사무소 개설 키로 조선 민주주의 인민공화국 비공개 합의 하다 1998년 평양 주재 스위스 외무성 사무소 설치 되어다 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=001&aid=0004539163 ref 
 ITA 2000년 1월 G 7 중 최초 조선 민주주의 인민공화국 수교 하다 2001년 6월 20일 마 테오 피카 리엘 이탈리아 해외 무역 공사 서울 사무소 장 단장 하다 20 여명 경제 사절단 평양 방문 하다 최초 이탈리아 경 제 사절단 평양 방문 이탈리아 주요 은행 중 하나 뱅카 나치 오 날레 델 보르 소프트웨어 개발 업체 C S I 테 오레 마 의류 업체 오 베다 등 포함 되어다 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=101&oid=009&aid=0000128553 ref 2001년 부터 이탈리아 정부 조선 민주주의 인민공화국 유학생 의사 연구원 들 이탈리아 초청 하다 장학금 주다 있다 연간 20 명 정도 연수 기회 제공 있다 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=001&aid=0001664556 ref 평양 이탈리아 외교부 사다 개발 협력 처 평양 사무소 있다 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=079&aid=0000166333 ref 평양 광복 거리 이탈리아 유학 마치 돌아오다 주방 장이 피자 재료 모두 이탈리아 수입 하다 원래 맛 추구 하다 평양 최초 이탈리아 피자 가게 2008년 12월 문 열다 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=101&oid=112&aid=0001990834 ref 2009년 평양 이탈리아 요리 전문식 당 하나 더 생기다 모두 3 곳 늘다 피자 스파게티 평양 주민 들 사이 인기 끌 있다 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=001&aid=0003203783 ref 
 POL 2010년 쇼팽 탄생 200 돌 맞다 조선 민주주의 인민공화국 함께 공 동 음악회 열다 ref 뉴스 인용 제목 北 쇼팽 탄생 200 돌 기념 폴란드 공동 음악회 url http://www.cbs.co.kr/nocut/Show.asp?IDX=1631958 출판사 노컷뉴스 저자 안 윤석 대 기자 날짜 2010-11 12 확인 일자 2010-11 17 ref 
 FRA 1972년 6월 파리 통상 대표 부르다 설치 하다 이어서 1984년 12월 그것 일반 상주 대표 부로 승격 시키다 바 있다 이 때 대한민국 정부 늘다 윤석 헌 주 프랑스 대사 통해 프랑스 정부 항의 뜻 표 하다 또한 평양 프랑스 합작 투자 호텔 건립 하다 등 조선 드물다 선물 주다 서방국가 외교 적 교두보 확보 하다 하다 것 이다 ref name 동아 19880913 뉴스 인용 url =http://dna.naver.com/viewer/index.nhn?articleId=1988091300209201003&editNo=2&printCount=1&publishDate=1988-09-13&officeId=00020&pageNo=1&printNo=20599&publishType=00020 제목 韓 헝가리 代表部 설치 의미 波長 출판사 동아일보 날짜 1988-9 13 쪽 3 ref 
 HUN 1988년 조선 김정일 이복 동생 김평일 대사 임명 것 두다 권력 계승 둘러싸다 갈등 문제 관련 시키다 보다 시각 있다 조선 민주주의 인민공화국 그만큼 헝가리 관계 중요시 한다는 증거 하다 ref name 동아 19880913 
 GBR 2001년 7월 28일 주 런던 대사관 임시 개설 되어다 ref > [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=009&aid=0000138068 ref 2003년 4월 30일 최 수 헌 조선 외무성 부상 주 영국 조선민주주의인민공화국 대사관 개관 식 참석 하다 런던 서부 주택가 일링 거너 스 버리다 위치 130만 파운드 짜다 저택 매입 하다 대사관 개조 하다 ref name = "news.naver.com "> [http://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=100&oid=014&aid=0000065493 ref 서유럽 독일 이탈리아 스페인 스위스 스웨덴 이다 6 번째 조선 민주주의 인민공화국 공식 외교공관 개관 식 최 수 헌 외무성 부상 리시홍 대리 대사 주 영국 중국 대사 영국 외무부 관계자 하원의원 등 수십 명 참석 하다 개관 식이 열리다 동안 대사관 앞 영국 인권 단체 세계 기독 연대 CSW Christian Solidarity Worldwide 오다 ‘ 릴리 즈 인터내셔널 Release International 이 공동 조선 민주주의 인민공화국 인권 개선 촉구 하다 시위 벌이다 ref name = "news.naver.com 
 SWE 스웨덴 반 제국주의 노선 걸다 1974년 조선 민주주의 인민공화국 외교 관계 수립 하다 1975년 3월 에는 서방 국가 가운데 유일하다 평양 대사관 열다 조선 민주주의 인민공화국 수교 하다 않다 대부분 서방 국가 출신 외국인 대한민국 일본 제외 은 스웨덴 대사관 보호 하다 
 YEM 예멘 조선 의사 들 활동 있다 ref 뉴스 인용 제목 Koryo Traditional Medicine an oriental solution for Yemeni patients 저자 Nadia Al Sakkaf url https://web.archive.org/web/20090605033112/http://yementimes.com/article.shtml?i=1224&p=health&a=1 출판사 Yemen Times 언어 영어 ref 
 
 군사 
 
 조선 민주주의 인민공화국 군사 조직 조선인민군 제도 상 로동당 당 군 선군정치 하 권력 기반 최고사령관 국방 위원회 위원장 
 
 조선인민군 징집 병 2002년 병력 약 110만 명 이상 추정 되다 부문 별로 육군 120만 명 해군 4만 6000 명 공군 8만 6000 명 병력 면 세계 4 위 그러나 상당수 장비 노후하다 장비 움직이다 자원 부족하다 또한 대한민국 국군 장비 들 질적 우세하다 것 알려지다 있다 때문 유사시 장비 들 전력 크다 기여 하다 못 하다 수도 있다 조선인민군 대부분 식량 부족 심각하다 이다 민가 악탈 체력 저하 이어지다 있다 이 들 이유 때문 현재 조선인민군 90% 늘다 전투 불가능 상태 
 
 평양 원산 선 이남 총 전력 70% 를 배치 있다 170 mm 자행 포 및 240 mm 방사포 대한민국 수도권 지역 기습 선제 타격 하다 수 있다 현재 이라크 전쟁 전훈 받아들이다 특수전 전력 확충 갱도 건설 기 만기 개발 후방 지역 생존 성 확보 노력 있다 
 
 백령도 인근 장산 곶 옹진반도 연평도 근처 강령 반 도의 해안가 비롯 장재 무도 대수 압도 등 해안포 900 여 문 배치 돼다 있다 군항 해주 항 일원 100 여 문 집중 적 배치 하다 
 
 해안포 사정거리 27 km 의 130 mm 사정거리 12 km 의 76.2 mm 가다 대표 적 일부 지역 사정거리 27 Km 의 152 mm 지상 곡사포 평 곡사포 가다 배치 되어다 있다 또 사정거리 83~95 Km 이르다 샘릿 실크 웜 지대 함 미사일 NLL 북쪽 해안가 다수 설치 돼다 
 
 조선 인민군 로동 1 호 대포동 1 호 대포동 2 호 등 탄도 미사일 보유 있다 대포동 2 호 미국 영토 알래스카 타격 하다 수 있다 사정거리 가지 있다 또한 세계 3 위 준 하다 생화학 무기 보유 국 하다 
 
 MIG 21 등 전투기 들 무인 항공기 UAV 로 개조 하다 이란 통해 무인 정찰기 UAV 도입 하다 서 해상 운용 중이 2012년 12월 12일 인공위성 은하 3 호 발사 성공하다 대기권 재 진입 기술 확보 것 관측 되다 있다 
 
 10,000 13,000   km 이상 ICBM 사정거리 확보 것 추정 있다 
 
 조선 민주주의 인민공화국 1만   km 늘다 미국 서부 지역 13,000   km 늘다 미국 대부분 지역 도달 하다 수 있다 거리 
 
 KN 08 대륙 간 탄도 미사일 엔진 성능 개량 시험 실시 하다 몇 기르다 개발 하다 확인 하다 수 없다 
 
 TEL 탑재 되어다 있다 TEL 은 정찰 위성 레이더 탐지 사 각 지역 숨다 미사일 발사 하다 수 있다 장점 때문 위협 적 무기체계 
 
 150~250 여 기 실전 배치 되다 사정거리 1300 Km 의 노동 탄도 미사일 TEL 도 27~40 대로 파악 되다 있다 괌 사 정권 두다 무수단 탄도 미사일 운용 부대 14 대의 TEL 보유 것 분석 되다 
 
 조선인민군 전시 대비 하다 군 보관 시설 150만 t 의 전시 용 유류 비축 하다 놓다 것 분석 되다 있다 
 
 대량 살상 무기 문제 
 
 조선 민주주의 인민공화국 스스로 세계 9 번째 핵무기 보유 국임 주장 있다 미국 등 서방 각국 공식 적 핵무기 보유 국임 인정 하다 않다 있다 사실 상 핵보유국 임 기정 사실 보고 있다 
 
 조선 민주주의 인민공화국 건국 초 핵 개발 시도 하다 조선 민주주의 인민공화국 80년 대 후반 핵 개발 의혹 있다 시설 대한 핵 사찰 요구 반발 하다 NPT 탈퇴 선언 하다 하다 1994년 제 1 차 북핵 위기 이후 미국 제네바 합의 맺다 NPT 잔류 핵 시설 동결 선언 하다 2003년 초 미국 조선 민주주의 인민공화국 우라늄 농축 의혹 제기 하다 제네바 합의 파기 하다 조선 민주주의 인민공화국 영변 핵 시설 재 가동 하다 조선 민주주의 인민공화국 2006년 핵실험 실시 하다 몇 개 플루토늄 핵폭탄 보유 있다 것 추정 되다 
 
 국제사회 핵 폐기 요구 대응 하다 밉다 일 중 남 북 6 자 회담 진행 있다 2007년 초기 단계 합의 하다 절차 예정 진행 되다 조선 민주주의 인민공화국 조만간 핵 시설 불능 화하다 되다 기존 핵무기 대한 처리 결정 되다 않다 미국 보고서 조선 민주주의 인민공화국 처음 핵 보유 국가 지정 것 알려지다 논란 빚었다 
 
 최근 조선 민주주의 인민공화국 2009년 3월 24일 에 6 자 회담 폐기 가능성 대해 언급 7월 16일 김영남 金永南 이 6 자 회담 영원하다 끝 하다 6 자 회담 종료 선언 하다 9월 18일 김정일 양자 및 다자 회담 틀 대해 재 언급 하다 조선 인민군 총사령부 정전협정 백지 화 선언 하다 판문점 전화 차단 하다 또한 불가침 조약 폐기 하다 
 
 조선 민주주의 인민공화국 주체 105 2016년 1월 6일 수소탄 실험 성공하다 발표 하다 그 진위 여부 현재 밝혀지다 있다 이 실험 성공 밝혀지다 경우 조선 민주주의 인민공화국 수소탄 보유 국 되다 
 
 행정 구역 
 
 조선 민주주의 인민공화국 행정 구역 1 직할시 2 특별시 9 도 3 지구 나뉘다 수도 평양 직할시 면적 상 국토 1% 
 
 조선 민주주의 인민공화국 대한민국 실효 지배 지역 대한 모든 영 유권 주장 있다 해당 부분 6 과 관리 하다 
 
 직할시 
 
 평양 직할시 
 
 특별시 
 
 라선특별시 
 남포특별시 
 
 도 
 
 평안남도 
 평안북도 
 함경남도 
 함경북도 
 황해남도 
 황해북도 
 자강도 
 량강도 양강도 
 강원도 북 강원도 
 
 지구 
 
 신의주특별행정구 
 금강산관광 지구 
 개성 공업 지구 
 
 지리 
 
 조선 민주주의 인민공화국 한반도 북부 차지 있다 반도 국가 아시아 대륙 동부 중앙 있다 국토 90% 가다 산지 이루어지다 있다 
 
 시간 
 
 시간대 동경 127.5 ˚ 기준 자오선 표준 시 UTC 08:30 를 사용 있다 
 
 위치 면적 
 
 조선 민주주의 인민공화국 남쪽 경계 1948년 9월 9일 부터 1950년 에 한국 전쟁 일어나다 전 38 선 북위 38 ˚ 선 이다 1953년 7월 27일 휴전 이후 군사분계선 북 대략 압록강 두만강 경계 중화인민공화국 및 러시아 인접 하다 국토 북단 북위 43 ˚ 00 36 ˝ 함경북도 온성군 풍 서리 남단 북위 37 ˚ 41 00 ˝ 황해남도 강령군 등 암 리 서단 동경 124 ˚ 18 41 ˝ 평안북도 신도군 비단섬 동단 동경 130 ˚ 41 32 ˝ 라선특별시 우암 리 면적 123,138   km ² 로 한반도 약 55% 를 차지 있다 
 
 조선민주주의인민공화국 정부 대한민국 영토 포함 한반도 전역 대한 영 유권 주장 하다 이다 대한민국 정부 주장 하다 영역 거의 같다 이르다 따르다 영토 남단 북위 33 ˚ 6 32 ˝ 제주 특별자치도 서귀포시 대정읍 마라리 동단 동경 131 ˚ 52 40 ˝ 경상북도 울릉군 울릉읍 독도리 바뀌다 되다 이 영토 면적 222,209.231   km ² 한반도 본토 제외 섬 5,974.655   km ² 섬 포함 남북 최 장 거리 1,127.16   km 동서 최 장 거리 645.25 km 
 
 지형 
 
 한반도 기다 지질 시대 거듭 되다 지각 운동 침식 퇴적작용 등 의하다 산지 평지 계곡 해안 고원 등 변화 많다 지형 되어다 국토 약 90% 를 산지 차지 하다 육지 평균 표고 440 m 많다 국토 산지 속 있다 
 
 조선 민주주의 인민공화국 지형 백두대간 낭림산맥 狼林山脈 이 북쪽 남쪽 뻗다 서쪽 강남산맥 江南山脈 적유령산맥 狄踰嶺山脈 묘향산맥 妙香山脈 언진산맥 彦眞山脈 멸악산맥 滅惡山脈 등 펼쳐지다 있다 함경북도 함경남도 걸치다 함경산맥 咸鏡山脈 과 부전령산맥 赴戰嶺山脈 등 낭림산맥 이어지다 북부 동부 높다 서부 남부 오다 점차 낮아지다 이 들 산맥 발원 여러 개 크다 강 들 서해 및 동해 흐르다 있다 이 들 강 중심 평야 대가 형성 되어다 있다 .http://terms.naver.com/entry.nhn?docId=577824&mobile&cid=46629&categoryId=46629 
 
 조선 민주주의 인민공화국 가장 크다 산맥 북부 위치 하다 랑림산맥 최고봉 중화인민공화국 국경 위치 하다 백두산 2744 m 
 
 평야 조선 민주주의 인민공화국 실질 적 점유 하다 영토 면적 약 5분 의 1 로 서해안 연안 서해안 도달 하다 하천 유역 집중 있다 하천 연안 비옥하다 토양 있다 산지 토양 유기물 부족하다 때문 대개 불모 지다 
 
 주요 하천 대개 산지 수원지 서쪽 흐르다 황해 간다 가장 기다 압록강 중화인민공화국 국경 다른 주요 하천 대동강 예성강 청천강 재령강 등 있다 두만강 동쪽 흐르다 동해 간다 
 
 기후 
 
 조선 민주주의 인민공화국 대부분 대륙 성 한랭 기후 일부 지역 온대 기후 나타나다 냉대 지역 냉대 동계 소우 기후 냉대 습윤 기후 나타나다 온대 지역 온난 습윤 기후 온대 하우 기후 나타나다 
 
 식생 
 
 현재 한반도 전역 10만 여 종 동식물 분포 하다 식물계 북쪽 함경북도 백두산 경우 시베리아 만주 볼 수 있다 다양하다 종류 북방 침엽수 림 북방 계 식물 류 자생 있다 
 
 지하자원 
 
 조선 민주주의 인민공화국 아시아 광물 자원 풍족하다 국가 중 하나 종류 철 은 납 아연 구리 니켈 코발트 등 풍부하다 매장 되어다 있다 경제 적 가치 있다 광물 금속 광물 19 종 비금속 광물 20 종 에너지 3 종 합 40 여 종 달 하다 이 중 마 그 네 사이트 중석 몰리브덴 흑연 중정석 금 운모 등 광물 세계 10 위 권 내의 매 장량 갖다 있다 전해지다 하지만 출처 자료 대다수 신뢰 도 떨어지다 북한 당국 자체 조사 발표 신빙 성 떨어지다 이다 북한 당국 외자 유치 위해 과장하다 가능성 높다 또한 몇몇 종류 지하자원 들 채 산성 없다 설령 매장 되어다 있다 해도 경제성 없다 것 알려지다 있다 그리고 석유 경우 서한만 하루 약 700 배럴 정도 경미하다 양은 생산 되다 것 확인 되어다 과거 다국적 석유 기업 들 탐사 결과 따르다 한때 의문 시 되어다 수십조 원 규모 대량 원유 매장 아직 확인 되다 않다 
 
 경제 
 
 thumb 300 px 위성 보다 동아시아 야경 NASA 조선 민주주의 인민공화국 대부분 지역 어둡다 표시 되다 있다 이다 경 제 수준 현주소 간접 적 입증 하다 조선 민주주의 인민공화국 1 이다 명목 상 GDP 늘다 2012년 기준 583달러 인구 약 2500만 명이며 수도 평양 인구 약 300만 국내 총 생산 약 123억 달러 추계 되다 이 것 남한 1 이다 국민소득 40분 의 1 국내 총 생산 남한 80분 의 1 해당 하다 2012년 UN 기준 1 이다 국민소득 180 위인 개발도상국 그러나 경제 이외 다른 요소 들 반영 하다 경우 사실 상 후진국 
 
 조선민주주의인민공화국 건국 함께 모든 산업 국유화 되다 농업 집단 화 되어다 그 후의 통제 경제 일관 하다 중공업 발전 농업 기계화 중시 하다 오다 1954년 전후 복구 3 개년 계획 1957년 5 개년 계획 1961년 7 개년 계획 1971년 인민 경제 6 개년 계획 시행 하다 이 당시 조선 민주주의 인민공화국 대한민국 비다 훨씬 높다 경제성장 력 보이다 그러나 대한민국 박정희 대통령 경제정책 인하다 1970년 대부터는 대한민국 조선 민주주의 인민공화국 경제력 뛰어넘다 
 
 1978년 제 2 차 7 개년 계획 시행 하다 1980년 대 동구권 여러 공산주의 국가 들 민주화 되다 미국 경제 봉쇄 정책 더하다 국제 적 고립 되어다 이 당시 주요 1 차 자원 동구권 의존 해오다 조선 민주주의 인민공화국 경제 크게 침체 되어다 이다 1 차 자원 생산 인프라 구축 하다 않다 중공업 2 차 산업 치중 조선 민주주의 인민공화국 크다 경제 적 위기 이다 그리하여 1987년 제 3 차 7 개년 계획 여러 발전 운동 천리마 운동 자력 갱생 등 계획경제 시도 하다 결과 처참하다 실패 끝나다 2003년 의 국내총생산 GDP 은 228억 5,000만 달러 추계 되다 
 
 2002년 이후 조선민주주의인민공화국 정부 식량난 경제 난이 번갈아 일어나다 2002년 7월 1일 에 7월 경제관리조치를 실시 하다 경 제 구조 개선 새롭다 경 제 관리 추구 있다 정부 관리 들 중화인민공화국 러시아 파견 하다 이른바 자본주의 학습 시키다 것 알려지다 그러나 김정은 2009년 에 경 제 관리 조치 무효 화 시키다 경제 다시 악화 되어다 
 
 조선 민주주의 인민공화국 장마당 시장 인정 하다 않다 하다 2004년 부터 시장 개장 하다 시민 들 생활 소 비품 들 구매 하다 권유 있다 조선 민주주의 인민공화국 대표 적 시장 락랑구역 있다 통일 거리 시장 만경대 구역 있다 칠 골 시장 있다 통일 거리 시장 중화인민공화국 상품 및 남한 미국 상품 판매 있다 진품 아니다 것 들 있다 최근 대한민국 조선 민주주의 인민공화국 합작 물품량 증가 상태 
 
 하지만 계속 이어지다 미국 봉쇄 정책 국제 적 고립 기업 간의 신용 성 부족 인플레이션 증가 경 제 난 계속 하다 가중 되다 있다 이러하다 경 제 난 조선 민주주의 인민공화국 가장 취약 약점 되어다 조선민주주의인민공화국 정권 1993년 공식 적 계획경제 실패 자인 하다 
 
 기아 문제 
 
 1990년 대 중반 이후 식량난 걷다 잡 수 없다 정도 심해지다 대한민국 통계청 유엔 인구 센서스 분석 자료 따르다 주민 33만 여명이 90년 대 후반 ‘ 고난 행군 시기 굶다 죽다 1998년 을 기점 대량 아사 사태 사라지다 아직도 굶주리다 서민 들 많다 실정 
 
 1995년 이후 국제사회 원조 없다 주민 들 식생활 책임지다 수 없다 ‘ 구호 경제 체제 접다 들다 주장 있다 실제 북 2008년 곡물 최소 소요량 520만 t 가운데 380만 t 만 자체 공급 하다 수 있다 것 전해지다 부족 분 140만 t 은 남한 세계 식량 계획 WFP 등 국제사회 원조 의존 하다 되다 것 최근 식량난 심각해지다 있다 북동쪽 중심 퍼지다 있다 실정 
 
 조선 민주주의 인민공화국 내 각하 있다 민족 경제 협력 위원회 민경 협 폐지 민경 협 사다 있다 민족 경 제련 합회 민 경련 를 개편 하다 로동당 통일전선부 사다 로 옮기다 등 대남 경 협 기구 축소 하 거나 개편 하다 
 
 하지만 대남 경 협 기구 축소 개편 한다는 설 대해 남한 정부 전문가 가능성 낮다 남북관계 차단 의도 아니다 하다 식량난 심각해지다 북 라면 대량생산 통해 극복 하다 발표 하다 그 효용 성은 의문 
 
 2011년 조선 민주주의 인민공화국 방문 카터 전 미국 대통령 이러하다 조선 민주주의 인민공화국 기아 조선 민주주의 인민공화국 대한 인도 적 지원 중단 대한민국 미국 탓 발언 하다 구설수 오르다 미국 월 스트릿 저 널 원조 대가 어뢰 방사포 공격 돌리다 받다 한국인 들 모욕 하다 것 비판 하다 
 
 2011년 10월 유엔 사다 인도주의 업무 조 정국 OCHA 발레리 아모스 국장 현재 북 필요하다 식량 530만 t 가운데 100만 t 정도 부족하다 상황 이 라며 북 어린이 3분 의 1 이 만 성적 영양 부족 시달리다 있다 고 밝히다 또 일일 식량 배 급량 600 g 200 g 북 대한 외부 사회 지원 10년 동안 10분 의 1 로 줄다 고 밝히다 
 
 직업 
 
 1992년 개정 되다 공산주의 헌법 70조 에 따르다 ‘ 희망 재능 따르다 직업 선택 하다 규정 하다 조선 민주주의 인민공화국 직업 선택 자유 법적 보장 하다 듯 보이 실제 조선로동당 국가 기관 배치 데 따르다 일해 하다 그 기준 출신 성분 사회 적 성분 노동 력 배치 계획 따르다 좌우 되다 하다 고 위층 인재 채용 관련 되다 부정부패 일어나다 이르다 바로 잡기 위해 조선 민주주의 인민공화국 2004년 1월 부터 정치 경제 과목 등 시험 도입 하다 그래서 현재 조선 민주주의 인민공화국 인사 정책 개선 신세대 엘리트 들 출현 하다 등 인력 구조 전문화 빠르다 진행 되다 있다 하다 
 
 주택 
 
 조선 민주주의 인민공화국 주택 아파트 또는 문화 주택 부르다 이다 크게 3 층 4 층 있다 콘크리트 고 밀도 건축물 말 하다 이 또한 공산주의 국가 법 따르다 주택 국가 운영 있다 매달 사용 료 내다 형식 운영 되다 남한 주택 제도 달리 가정 총 노동 월급 전기 료 수 도료 등 충당 다 
 
 조선 민주주의 인민공화국 직업 따르다 주택 구성 달라지다 당 정 기업 소 간부 들 독립 식 다 층 주택 정원 수세식 화장실 구비 되어다 곳 거주 하다 반면 말단 노동자 등 방 1~2 개 부엌 딸리다 공 영 주택 거주 하다 또한 상위 계층 주택 보급 률 굉장하다 높다 일반 주민 들 주택 배정 받다 힘드다 것 알려지다 있다 보통 입사 증 받다 이 동 허가 받다 이사 하다 이르다 받다 위해 몇 년 소요 되다 그래서 조선민주주의인민공화국 주민 들 서류 수정 작업 통해 거주지 변경 하다 
 
 대표 적 주택 지구 평양 시 중구역 아파트 단지 천리마 거리 아파트 단지 함경남도 단천시 신 단 천동 주택 단지 황해북도 개성시 청년 거리 아파트 단지 등 있다 
 
 조선 민주주의 인민공화국 주택 흔하다 경 제 문제 비유 하다 때문 다른 문제 마찬가지 주택 건설 주민 들 독려 있다 요즘 정부 경 제 난 식량난 식생활 강조 하다 때문 주택 건설 부진하다 면 없다 않다 
 
 화폐개혁 
 
 2009년 11월 30일 에 조선 민주주의 인민공화국 17년 구 100원 을 신 1원 으로 바꾸다 화폐개혁 하다 
 
 이다 임금 물가 현실 화 2002년 7 1 경제 관리 개선 조처 이후 화폐 가치 크게 하락 하다 발생 인플레이션 잡기 위 목적 이외 주민 들 보유 하다 암거 시장 유통 되다 지하 자금 끌어내리다 의도 것 보이다 
 
 그러나 화폐 교환 조건 제대로 정 하다 못 하다 주민 들 반발 심하다 것 알려지다 있다 조선 민주주의 인민공화국 화폐개혁 주도하다 김정일 실정 숨다 위해 박남기 처형 것 알려지다 2010년 초 화폐개혁 실패 책임 지고 처형 되다 것 알려지다 박남기 조선로동당 전 계획 재정부 장이 남조선 간첩 혐의 받다 숙청 되다 것 확인 돼다 
 
 경제 난의 후유증 
 
 2009년 대한민국 언론사 조선일보 현지 입수 동영상 의하다 심각하다 경제 난의 후유증 병사 들 필로폰 밀 매하 것 알려지다 군인 민간인 결탁 조직 적 거래 확인 되어다 이 것 평양 당국 묵인 하 이루어지다 것 보도 되어다 총 32분 분량 촬영 되다 이 동영상 소문 무성 하다 조선 민주주의 인민공화국 마약밀매 여실히 보여주다 
 
 주민 
 
 한반도 지역 세계 적 비교 적 민족 적 동 질 성 높다 편 속 하다 한반도 북부 과거 퉁구스 계 민족 말갈족 여진족 등 의 유입 잦다 한국 전쟁 이후 외부 민족 유입 사실 상 차단 되어다 현재 주민 절대다수 한민족 매우 소수 외국인 거주 자 주로 중국인 그 러시아인 몽골인 등 가다 있다 그리고 1950년 대 1970년 대에 월 북한 대한민국 주민 일부 거주 있다 
 
 인구 분포 
 
 2012년 7월 조선 민주주의 인민공화국 인구 2,458만 9,122 명 출처 CIA The World Factbook 추산 되다 인구 밀도 200 명 km ² 인구 대개 서부 평야 지대 동부 해안가 등 집중 되어다 있다 2004년 인구 증가 율 약 1% 
 
 1950년 대 이후 인구 도시 집중 화가 가속 화 되어다 2002년 기준 총 인구 61% 가다 도시 지역 산다 최대 도시 수도 평양 2010년 인구 251만 4,692 명 그 주요 도시 함흥 청진 이렇게 평양 3 대다 대도시 이루다 그 외 남포 개성 신의주 원산 등 있다 2000년 8월 에는 동해안 경제 무역 도시 라진 선봉 합치다 인구 40만 명 규모 라선직할시 되어다 이 도시 2010년 1월 라선특별시 승격 되어다 
 
 언어 
 
 공 용어 한국어 대한민국 동일하다 한글 표기 되다 표준어 문화 어 하다 평양 중심 하다 서북 방언 바탕 두다 있다 표기 상 한자 漢字 의 사용 완전하다 폐지 하다 두음법칙 예 북 녀자 남 여자 과 사이시옷 예 북 시내 물 남 시냇물 쓰다 않다 자모 사전 배열 등 대한민국 차이 있다 어휘 외래어 대신 고유어 활용 어휘 많이 만들다 쓰다 있다 영어 일본어 들어오다 말 대부분 차지 하다 대한민국 달리 러시아어 온 외래어 많다 
 
 특히 고유어 동무 늘다 조선 민주주의 인민공화국 예 갖추다 상대방 부르다 지칭 하다 일상 적 말로 자주 쓰이다 
 
 예 
 
 저기 녀성 동무 평양 역 가다 어디 가야 합 끄다 
 리철 진 동무 속히 오 시오 
 판매원 동무 이 거 얼맙네까 
 외국어 영어 러시아어 중국어 일본어 가르치다 있다 중국 경제 교류 등 교류 강화 중국어 많이 가르치다 있다 러시아어 소련 해체 이후 인기 많이 줄어들다 영어 영국 식 영어 기준 채택 있다 
 
 사회 
 
 인권 
 
 세계 유수 인권 단체 들 의하다 북한 인권 상태 전 세계 유례 없이 가장 열악하다 것 지적 되다 있다 
 
 대한민국 정부 파악 의하다 조선 민주주의 인민공화국 정치범 수 용소 6 곳 인구 0.85% 정도 15만 4천 여 명의 주민 감금 되어다 있다 것 보고 있다 정치범 들 그 가족 재판 없이 이 들 수용 소로 보내다 이 곳 심문 강간 고문 강제노동 의료 서비스 배제 강제 낙태 생체실험 등 행해지다 또한 이 곳 그 들 결혼 자유도 박탈 당하다 턱 없이 낮다 식량 배급 받다 외부 연락 일절 차단 되다 
 
 또한 유엔 아동권리 위원회 조선 민주주의 인민공화국 농촌 지원 명분 아편 재배 어린이 동원 있다 실태 지적 하다 同 위원회 출석 북 측 대표 단 유사시 미성년 아동 들 소년병 활용 하다 의도 있다 음 인정 하다 발언 하다 
 
 정치범 수 용소 
 
 조선 민주주의 인민공화국 평안남도 개천 14 호 관리소 과 북창 18 호 관리소 함경남도 요덕 15 호 관리소 함경북도 화성 16 호 관리소 청진 25 호 관리소 회령 22 호 관리소 등 6 곳 정치범 수용 소가 있다 
 
 종교 
 
 bar box 
 
 title 종교 구성 （ 조선민주주의인민공화국 ） 
 
 titlebar =#ddd 
 
 float right 
 
 bars 
 
 
 
 《 조선 중앙 연감 》 따르다 광복 당시 조선민주주의인민공화국 지역 대한민국 천주교 개신교 먼저 전파 되다 지역 교회 수가 남한 더 많다 종교 활동 더욱 활발하다 광복 당시 조선 민주주의 인민공화국 천도교 약 150만 명 불교도 약 37만 5000 명 개신교도 약 20만 명 천주교도 약 5만 7000 명 등 총계 약 200만 명의 종교인 있다 이다 당시 조선민주주의인민공화국 인구 22.2% 수준 이다 조선 민주주의 인민공화국 많다 신 도수 보유 있다 불구 종교 탄압 단행 하다 이유 조선 민주주의 인민공화국 종교 민중 아편 보다 때문 조선 민주주의 인민공화국 종교 ‘ 반동 적 비 과학 적 세계관 어떻다 형태 종교 인간 의식 환상 적 왜곡 반영 되다 ‘ 허위 적 것 주장 하다 있다 조선 민주주의 인민공화국 “ 종교 자유 헌법 보장 되다 있다 ” 고 주장 하다 구체 적 내용 시대 변화 따르다 수정 되다 있다 이다 종교 탄압 외부 적 드러나다 것 자국 도움 되다 않다 것 의식 행동 해석 되다 수 있다 
 
 그러나 여러 나라 “ 실제 종교 활동 대한 다양하다 제약 있다 신앙 가지다 사람 극히 소수 불과하다 있다 ” 견해 주류 “ 조선민주주의인민공화국 내의 통일 사상 주체사상 사실 상 종교 대신 있다 ” 고 추측 하다 자본주의 → 사회주의 → 공산주의 단계 적 혁명 이론 가르치다 황장엽 당시 김일성 종합대학 교수 주체사상 취급 하다 않다 것 때문 교수 지위 박탈 당 적 있다 때문 또한 조선민주주의인민공화국 내 종교 믿다 신자 들 종교 적 탄압 받다 있다 것 알려지다 있다 
 
 조선 민주주의 인민공화국 건국 때 1960년 대까지 종교 탄압 하다 그렇다 불구 정부 당국 「 국내 주된 종교 로서 유교 불교 기독교 제 종교 요소 포괄 천도교 있다 」 발표 있다 다음 조선 민주주의 인민공화국 종교 단체 목록 
 
 봉수 교회 예수 탄생 기념 하다 행사 벌어지다 
 조선 그리스도교 련맹 중국어 나 영어 성서 번역 조선어 성경 보급 하다 
 로마 가톨릭교회 늘다 조선 카톨릭교 협회 활동 중 교황청 의하다 승인 받다 않다 단체 
 개신교 단체 조선 그리스도교 련맹 대한민국 한국 기독교 교회 협의 회 NCCK 오다 교류 중이 
 그러나 상술 활동 들 실제 진행 중 인지 대한 검증 이루어지다 않다 봉수 교회 수 십년 간 건물 쓰다 않다 이 밝혀지다 기도 하다 
 
 명절 
 
 조선 민주주의 인민공화국 명절 민속 명절 국가 명절 나뉘다 
 
 민속 명절 설 정월 대보름 단오 추석 등 말 하다 시기 대한민국 대 체적 동일하다 신정은 1월 1일 부터 2일 까지로 대한민국 신정 1월 1일 보다 오래 휴식 취한 다 국가 명절 대표 적 8 개 기념 하다 태양절 김일성 생일 4월 15일 광명성절 김정일 생일 2월 16일 인민군 창 건일 4월 25일 노동절 5월 1일 조국 해방일 8월 15일 공화국 창 건일 건국 일 9월 9일 조선로동당 창 건일 10월 10일 사회주의 헌법절 12월 27일 이 있다 이 가운데 김정일 생일 2월 16일 부터 김일성 생일 4월 15일 까지는 연속 적 축제 기간 특히 김일성 생일 가장 크게 기념 있다 
 
 또한 노동자 들 의무 휴식 위 농업 근로자 절 3월 5일 어부 절 3월 22일 타다 부절 7월 7일 이 있다 이외 국제 부녀절 3월 8일 조선 광복회 창 건일 5월 5일 철도 절 5월 11일 국제 동절 6월 1일 조선 소년단 창립 절 6월 6일 김일성 서거 일 7월 8일 조국 해방 전쟁 승리 날 7월 27일 타도 제국주의 동맹 결성 일 10월 17일 학생 독립기념일 11월 3일 이 있다 
 
 문화 
 
 조선 민주주의 인민공화국 모든 면 군사 문화 연관 짓다 있다 농사 공장 물자 생산 농업 전투 공업 전투 생산 전투 등 단어 표현 하다 만큼 아주 호전 적 모습 보이 있다 또한 군인 뿐 아니다 철도 공무원 군대 식 계급 부여 역장 대위 차장 소위 개찰 담당 상등병 기관사 중사 등 하다 정도 
 
 예술 
 
 문 예 활동 당 책 구현 공산주의 선전 공산주의 적 인간 개조 노동 의욕 제 고 주체사상 강화 등 그 목적 하다 있다 문 예 정책 또한 선전 선동 일환 문학 예술 이용 있다 창작 활동 이른바 공산주의 헌법 45조 에 규정 되어다 있다 민족 적 형식 공산주의 적 내용 담다 혁명 적 것 이다 하다 늘다 규정 따르다 공산주의 적 사실 주의 입각 묘사 방법 그 기조 되다 
 
 체육 
 
 조선 민주주의 인민공화국 체육 정책 주민 들 공산혁명 건설 이바지 하다 수 있다 정신 적 육체 적 강인하다 투사 형 인간 양성 하다 데 목표 두다 있다 대내 적 김일성 우상화 국방력 강화 수단 대 외적 스포츠 통한 정치 외교 수단 이용 하다 하다 반미 사상 대남 전략 수단 이용 있다 체육 정책 기준 공산주의 혁명 공산주의 국가 건설 위 자 들 육성 하다 수단 이용 있다 체육 인 양성 하다 위 하다 1958년 9월 1일 개교 평양 체육 대학 1977년 에 설립 중앙 체육 학원 그리고 73년 부터 각 도 1 개교 씩 설치 고등 전문학교 두다 있다 교원대 학과 사범 대학 체육 학부 있다 최대 체육 시설 김일성 경기장 그 지방도 시인 혜산 함흥 사리원 원산 신의주 등지 경기장 두다 있다 실내 체육관 배구 농구 탁구 체조 등 11 개 종목 경기 하다 수 있다 원산 남포 함흥 강서 체육관 등 있다 
 
 문학 
 
 조선 민주주의 인민공화국 문학 단체 조선문학가동맹 일제 강점 기 1920년 대 활동 하다 카프 문단 전신 이 단체 사회주의 사실 문화 한국 전파 하다 지식인 들 개몽 항일 운동 펼치다 조선문학가동맹 1960년 대에 숙청 당 한설야 최승희 남편 안막 가입 하다 한설야 작품 오늘날 청소년 들 읽다 정도 해금 되어다 있다 왜냐하면 김정일 국방 위원회 위원장 그 저서 문학예술 론 통해 읽다 수 있다 문학작품 고치다 서다 읽다 하다 좋다 지시 하다 때문 조선문학 2003년 5월 호는 한설야 작품 《 승냥이 》 가다 발표 되어다 
 
 김일성 국가주석 김정일 조선로동당 총비서 행적 찬양 하다 문화 수령 형상 문학 하다 이 문화 1960년 대 중반 만들어지다 이 문화 김일성 김정일 이어지다 후계 체제 구축 위해 사용 되어다 조선 민주주의 인민공화국 주체사상 창시 하다 수 있다 되다 계기 한편 역사 문학 사회주의 사실 주의 대한 문학 외국 문학 있다 역사 문학 대표 되다 사람 홍명희 그 손자 홍 석 중이 홍명희 작품 림꺽정 은 조선 전기 도적 임꺽정 그린 역사 적 장편소설 로서 이 작품 영화로 만들어지다 한국 알려지다 있다 작품 갑오 농민전쟁 도 제국주의 맞다 써다 투쟁 전봉준 일대기 그린 것 이 작품 역시 훌륭하다 평가 받다 있다 하다 홍 석 중 홍명희 손자 로써 그 역시 조선민주주의인민공화국 문학 자랑거리 외국 소설 중국 소설 러시아 소설 번역 되어다 출판 되다 있다 시인 조기천 백 하와 신흥 국 등 이 있다 조기천 시 백두산 과 휘파람 유명하다 조선 민주주의 인민공화국 신흥 시인 신흥 국 얼마 전 음력설 풍경 묘사 시로 유명하다 
 
 조선 민주주의 인민공화국 문학 다른 사회주의 국가 마찬가지 공산혁명 도구로 사용 하다 위해 사용 되어다 소련 소비에트 작가 동맹 본뜨다 만들다 조선문학예술총동맹 문예총 은 당 깊이 연관 되어다 당 통제 받다 철저하다 감시 받다 있다 조선 민주주의 인민공화국 문 예 정책 당 정책 반영 하다 것 한설야 1953년 9월 26일 전국 작가 예술가 대회 진술 보고 우리 문학예술 당적 문학예술 천명 것 통 하다 알 수 있다 1953년 10 호 125 쪽 
 
 문화 생활 문화 단체 
 
 문화 활동 조선 정부 보호 되다 장려 되다 있다 대도시 역사 박물관 영화관 도서관 정비 되다 있다 정부 국립 교향악단 극장 무용단 등 갖다 있다 
 
 공연 단체 보천보전자악단 普天堡電子樂團 왕재산경음악단 旺載山輕音樂團 조선인민군 공훈 국가 합창단 朝鮮人民軍功勳國家合唱團 조선인민군군악단 朝鮮人民軍軍樂團 조선 국립 교향악단 朝鮮國立交響樂團 등 존재 하다 
 
 김일성 장군 노래 나 김정일 장군 노래 항일 투쟁 소재 하다 혁명가극 피바다 등 유명하다 또한 대한민국 대중가요 김정일 국방위원장 찬양 하다 노래 바꾸다 부르다 기도 하다 
 
 조선 민주주의 인민공화국 여러 대학생 대한민국 가수 안재욱 노래 부르다 처벌 하다 경우 있다 
 
 평양 직할시 동아시아 대표 하다 작곡가 윤이상 尹伊桑 의 음악 연구 하다 위해 설립 되다 윤이상 음악 연구소 가다 있다 
 
 대부분 조선 민주주의 인민공화국 노래 혁명 가곡 정책 가요 들 많다 꽤 서정 적 노래 있다 
 
 보천보전자악단 연주 다시 만나다 우리 민족 제 일 일 세 반갑다 늘다 리경숙 부르다 노래 조선민족 제 일 주의 원칙 바탕 작곡 노래 기러기 떼 날다 운명 갈림길 노래 조선민주주의인민공화국 예술 영화 민족 운명 주제곡 이 혁명가 요로 적기가 총동원 가가 있다 대한민국 실미도 영화 만들다 때 《 적기가 》 를 배경음악 쓰다 이 영화 제작 감독 국가보안법 위반 되다 소동 있다 
 
 왕재산경음악단 연주 하다 음악 이미 부르다 노래 전자악기 연주 경음악 많다 대표 적 작품 《 유격대 말 파리 달리 》 통일 아리랑 민요 《 바다 노래 》 가다 있다 
 
 김정일 국방위원장 영화 많이 만들다 데 애 써다 자신 직접 《 영화 예술 론 》 논문 집필 하다 정도 이다 조선 민주주의 인민공화국 가장 대표 적 영화 김일성 전 국가주석 일제강점기 때 생애 그린 〈 조선 별 〉 1992년 에 해외동포 들 행적 그린 예술 영화 〈 민족 운명 〉 삼국시대 배경 만들다 영화 예술 영화 〈 온달 전 〉 스포츠 장려 하 조선 민주주의 인민공화국 정책 바탕 만들다 예술 영화 〈 가족 농구 선수단 〉 조선 제 13 대다 임금 명종 때 도적 임꺽정 배경 하다 예술 영화 〈 림꺽정 〉 등 있다 조선 민주주의 인민공화국 영화 정책 따르다 선동 하 거나 사회주의 유지 인민 들 생활 조건 상향 시키다 장면 들 많이 있다 
 
 또한 과학기술 설명 하다 위해 만들다 과학 영화 가다 방송 되다 있다 관람 자 들 이해 시키다 위해 다양하다 효과 사용 있다 조선 중앙 방송 의 8시 뉴스 끝나다 전 과학 영화 대한 예고편 방송 되다 있다 자다 알려지다 있다 것 천연기념물 고구려 동명성왕 고주몽 클락새 가다 있다 
 
 조선 민주주의 인민공화국 아동 영화 가다 인기 많다 아동 영화 조선 민주주의 인민공화국 어린이 볼 수 있다 만들다 영화로 그림 그리다 만들다 인형극 통해 만들다 경우 있다 과학 영화 컴퓨터 그래픽 애니메이션 활용 하다 만들어지다 경우 있다 
 
 아동 영화 내용 도덕 예절 과학기술 관해 쉬다 설명 하다 것 대표 적 아동 영화 령리 너구리 다 부작 아동 영화 소년 장수 그 중 령리 너구리 일상생활 벌어지다 사건 들 과학 원리 쉬다 풀이 하다 과학 원리 대해 좀 더 쉬다 설명 것 소년 장수 늘다 간 약하다 쇠매 착하다 돌이 결전 이 내용 권선 징악 주요 내용 이 만화 조선 민주주의 인민공화국 어린이 들 보다 어른 들 더 많이 좋아하다 편이 이외 친어머니 병 고치다 딸 인삼 찾다 험난하다 일 하다 산삼 꽃 교통 질서 대한 켐페 만화인 교통 질서 자다 지키다 그리고 온갖 나쁘다 일 저지르다 동물 괴롭히다 고슴도치 혼 줄이다 나 호랑이 고슴도치 각도기 이용 하다 적 물리다 연필포탄 늑대 잡아먹히다 뻔하다 나중 자신 꾀 늑대 물리 살아나다 승냥이 이기다 너구리 돌고래 훈련 하다 경제활동 보다 수월하다 하다 곱등어 기르다 소년 등 있다 
 
 아동 영화 만들다 곳 조선예술 영화촬영소 평양 아동 영화제작 소 기록영화 제작 소 등 있다 그중 가장 많이 만들다 곳 평양 동 영화제작 소이 이 곳 최근 컴퓨터 이용 하다 새롭다 아동 영화 제작 하다 중이 이 제 작 소 대해 로동신문 조선 중앙 방송 직접 기자 들 취재 하다 하다 평양 동 영화제작 소 평양 대동강 구 區 있다 
 
 아동 영화 령리 너구리 늘다 1998년 프랑스 파리 열리다 세계 애니메이션 박람회 우수상 획득 것 알려지다 있다 
 
 음식 
 
 조선민주주의인민공화국 주민 식량 조달 방법 크게 배급 스스로 조달 있다 배급 정부 당국 미리 나누다 놓다 9등 급에 따르다 지급 되다 예 들다 유아 100 g 노동자 900 g 배급 하다 것 그러나 현재 식량 부족 인하다 공급 끊다 오래되다 주민 들 스스로 조달 하다 위해 장마당 이용 다 장마당 대한민국 시장 같다 곳 암시장 성격 강하다 장마당 1990년 대 중반 이후 성행 있다 상류층 제외 주민 들 사실 상 식량 공급 중단 되어다 때문 아직 대부분 생필품 장마당 조달 하다 
 
 음식 평양 냉면 平壤冷麵 이나 조선 인삼 朝鮮人參 이 유명하다 조선 민주주의 인민공화국 가장 대표 적 식당 옥류관 청 류관 평양 메기 탕집 평양 숭어국 집 등 있다 평양 냉면 평양 온 반 유명하다 곳 바로 옥류관 옥류관 김정일 조선로동당 총비서 6.15 정상회담 때 김대중 대통령 함께 저녁 만찬 하다 곳 알려지다 있다 
 
 조선 민주주의 인민공화국 자주 개 잡아먹다 않다 보신탕 전문 하다 락랑구역 평양 단고기 집 중구역 고려 단고기 집 있다 보신탕 단고기 하다 것 김일성 주석 요리사 단고기 부르다 지시 하다 때문 
 
 조선 민주주의 인민공화국 경 제 난 타파 외화 모으다 위해 해외 소수 식당 들 운영 있다 거기 중국 계 제일 많다 심지어 중화인민공화국 수도 베이징 조선민주주의인민공화국 식당 존재 있다 정도 해외 식당 들 조선민주주의인민공화국 정부 운영 있다 해외 온 유학생 국내 요리사 들 직접 그 식당 가다 운영 하다 경우 많다 이 식당 들 대한민국 살다 이주 재중 동포 들 중국인 들 이용 하다 경우 많다 가끔 손님 들 적다 편이 대표 적 해외 식당 해당화 오다 목란 관 이 있다 중화인민공화국 심양 조선 민주주의 인민공화국 만들다 김치 팔다 평양 김치 대리 소 가게 있다 
 
 의복 
 
 조선 민주주의 인민공화국 정부 배급 제도 의 생활 적용 되어다 공급 원활하다 진행 되다 때 대다수 주민 들 인민 반 공급 카드 발급 받다 뒤 각자 상점 가다 카드 제시 하다 자신 돌아오다 옷감 의복 국정 가격 구매 하다 사용 하다 하지만 북한 내 경 제 상황 악화 되다 의복 배급 식량 배급 먼저 중단 되어다 주민 들 장마당 옷감 구한 다 작업복 많이 입다 외국 교류 진행 하다 여성 양복 치마 같다 것 들 많이 발전 하다 머리모양 파마 하다 등 외국 문화 따라가다 
 
 최근 북한 내 경공업 분야 확대 하다 움직임 증가 있다 늘다 북한 “ 최근 시기 질 좋다 경공업 제품 만들다 수 있다 튼튼하다 토대 갖추다 ” 며 평양 양말 공장 신의주 방직 공장 보통강 신발 공장 평양 방직 공장 등 예시 하다 또한 김정은 현 지지도 나서다 모습 포착 되다 직물 생산 더욱 활기 띄다 북한 내 공급 긍정 적 영향 미치다 것 기대 되다 .http://www.tongilnews.com/news/articleView.html?idxno=93823 
 
 세계 유산 
 
 조선 민주주의 인민공화국 유네스코 UNESCO 의 세계 유산 리스트 등록 되다 고구려 고분 군 평양 직할시 남포특급시 평안남도 있다 이 유적 2004년 7월 유네스코 세계 유산 위원회 WHC 조선민주주의인민공화국 최초 세계 유산 등록 되어다 고구려 고분 군 선명하다 벽화 고분 포함 하다 63 기 고분 벽화 일본 다카마쓰 쓰다 高松塚 고분 이나 키토 고분 벽화 영향 주다 여겨지다 있다 덧붙이다 중화인민공화국 동 북부 있다 고구려 유적 도 동시 세계 유산 등록 되어다 있다 
 
 교육 
 
 유치원 탁아소 학교 
 
 조선 민주주의 인민공화국 1년 간의 취학 전 교육인 탁아소 유치원 있다 한국 초등학교 비슷하다 소 학교 5년 고등 중학교 6년 합계 12년 간의 의무교육 제도 정비 되다 있다 
 
 유치원 높다 반 낮다 반 나뉘다 있다 높다 반 12년 제 의무 교육과정 포함 되다 
 
 현재 조선 민주주의 인민공화국 2만 8만 개의 유치원 탁아소 있다 약 5,000 개 고등 중학교 6,000 여 개 소 학교 운영 되다 또한 도서 지방 산간 지방 약 1,000 개 분교 운영 있다 
 
 12년 제 의무교육 체제 따르다 교육 기관 모두 정부 운영 하다 그러나 유치원 탁아소 경우 학교 공장 운영 하다 곳 있다 탁아소 경우 미혼모 낳다 사생아 관리 되다 이러하다 사생아 들 국가 그 목숨 대한 소유권 주장 하다 그 들 혁명 전사 로서 활용 하다 
 
 고등 중학교 의무교육 반면 대학 경우 상위 25~30% 의 인원 입학 가능하다 교육비 모두 국가 지급 하다 
 
 교과 내용 
 
 조선 민주주의 인민공화국 미국 식 영어 아니다 영국 식 영어 가르치다 있다 조선 민주주의 인민공화국 토플 시험 응시 자 평균 점수 2006년 의 경우 120 점 만점 평균 69 점 남한 72 점 일본 65 점 비교 하다 크다 차이 없다 
 
 학생 소조 활동 
 
 학생 들 지능 선발 및 교육 위해 과외 교육 기관 학생 소년 궁전 학생 소년 회관 만들어지다 이 기관 민간 하다 것 아니다 정부 운영 되다 평양 직할시 지방 통틀어 약 200 여 개 있다 것 알려지다 있다 소 학교 중학교 다니다 어린이 들 학교 수업 시간 끝나다 대부분 이 곳 가다 오후 5시 까지 과외 학습 받다 하교 하다 
 
 평양 직할시 학생 소년 궁전 대표 적 만 경 대학생 소년 궁전 평양 학생 소년 궁전 있다 그 중 평양 학생 소년 궁전 김일성 주석 의하다 1965년 에 세워지다 평양 시 중구역 있다 두 번 째 만 경 대학생 소년 궁전 1988년 에 세워지다 현재 만경대구역 있다 평양 학생 소년 궁전 상당하다 규모 크다 건물 탑 식 건설 되어다 있다 만 경 대학생 소년 궁전 보기 좋다 하다 위해 곡선 형태 만들어지다 있다 이 외 평양 시 승호구역 승호 학생 소년 회관 있다 자강도 배움 천리 길 학생 소년 궁전 평안북도 정주시 정주 학생 소년 회관 그리고 황해북도 개성시 개성 학생 소년 궁전 량강도 삼지연 지구 삼지연 학생 소년 궁전 등 있다 
 
 고등교육 기관 
 
 고등교육 중심 기관 평양 김일성 종합대학 1946년 창립 이 외 김책 공업 종합대학 있다 대학교 약 280 여 곳 있다 30만 명 이상 배우다 있다 조선 민주주의 인민공화국 대학교 목록 참조 
 
 참고 
 
 같이 보기 
 
 
 
 조선 민주주의 인민공화국 백과사전 
 조선 민주주의 인민공화국 언론 
 조선 민주주의 인민공화국 검열 
 적화통일 
 재일 본 조선인 총련 합회 
 재일조선인 북송 사업 
 대북 송금 문제 
 개인숭배 
 벼랑 끝 전술 en Brinksmanship 
 이북 5 도 위원회 
 알레한드로 페레스 
 
 바깥 고리 
 
 조선민주주의인민공화국 
 
 [http://www.dprkorea.com 조선 인포 뱅크 정부 공식 홈페이지 1 
 [http://preview.britannica.co.kr/bol/topic.asp?article_id=b19j2425b/ 브리태니커 백과사전 북한 편 브리태니커 백과사전 
 언어고리 en [http://www.korea-dpr.com/ Official Homepage Democratic Peoples Republic of Korea DPRK North Korea 정부 공식 홈페이지 2 
 [http://www.chosunexpo.com/ 조선 엑스포 
 [http://www.kcckp.net/ko/index.php 내나라 사이트 
 [http://www.uriminzokkiri.com/ 우리 민족 끼리 홈페이지 
 [http://twitter.com/uriminzok 우리 민족 끼리 트위터 
 [http://www.kcna.co.jp/ 조선 통신사 조선민주주의인민공화국 정부 국영 통신사 
 [http://www.dprktoday.com/ 조선 오늘 관광 안내 전문 사이트 
 [http://www.ryongnamsan.edu.kp/ 김일성 종합대학 김일성 종합대학 홈페이지 
 
 대한민국 
 
 [http://www.cybernk.net 국가 지식 포털 북한 역정보 넷 
 [http://www.sptv.co.kr 통일 방송 
 
 미국 
 
 언어고리 en [https://www.cia.gov/library/publications/the-world-factbook/geos/kn.html CIA The World Factbook Korea North CIA 의 데이터 
 dmoz Regional Asia North Korea 
 
 일본 
 
 언어고리 ja [http://www.mofa.go.jp/mofaj/area/n_korea/ 일본 외무성 조선민주주의인민공화국 정보 
 
 비공식 사이트 
 
 [http://www.dailynk.com/korean/ 데 일리 NK 
 언어고리 en [http://www.travel-images.com/korean.html Images of North Korea 조선민주주의인민공화국 사진 
 언어고리 en [http://www.angelfire.com/folk/ukgalbert/index.html Musicals and Dramatic People s Republic of Korea 
 언어고리 ja [http://www.infovlad.net/underground/asia/nkorea/ North Korea Today 
 [http://www.dailynk.com/korean/index.php The Daily NK 북한 뉴스 
 언어고리 en [http://www.lonelyplanet.com/destinations/north_east_asia/north_korea/ 론리플래닛 정보 조선 민주주의 인민공화국 편 
 [http://www.nksis.com/ 북한 전략 연구 북한 전략 정보 서비스 세다 타 
 [http://www.youtube.com/businessNK Foreign investment in North Korea 조선 민주주의 인민공화국 외국인 투자 대한 동영상 
 지리 적 위치 
 
 중앙 DPRK 
 
 북 PRC 
 
 북동 러시아 연방 
 
 동 일본 
 
 남동 일본 
 
 남 KOR 
 
 남서 PRC 
 
 서다 PRC 
 
 북서 PRC 
 
 
 
 
 북위 38 도 
 
 북위 38 도 北緯三十八度 늘다 적도 기준 북쪽 38 도르다 지나다 위선 유럽 지중해 아시아 태평양 북아메리카 대서양 지나다 특히 한반도 중앙 가로지르다 때문 한국 현 대사 중요하다 의미 지니다 
 
 삼팔선 
 
 38 선 삼팔선 三八線 은 제 2 차 세계 대전 종전 이후 미국 소련 한반도 분할 점령 하다 위해 그 은 군사분계선 
 
 삼팔선 한반도 분할 
 
 미국 육 군부 작 전국 초안 
 1945년 7월 에 미국 육 군부 현재 미국 국방부 작 전국 OPD 처음 연합국 한반도 분할 점령 하다 계획 안 마련 하다 이 안다 미국 경기도 강원도 함경남도 원산 안변 포함 충청북도 경상 남북 도르다 소련 함 경남 북도 원산 안변 제외 를 영국 평 안남 북도 황해도 중화민국 충청남도 전 라남 북도 점령 하다 계획 이다 
 
 미국 합동 전쟁 기획 위원회 초안 
 미국 합동 전쟁 기획 위원회 JWPC 늘다 육 군부 작 전국 안 수정 하다 한반도 서해안 북위 40 도 10분 를 경계 하다 서쪽 신의주 동쪽 함흥 미국 점령 하다 분하다 구상 하다 그러나 이 안다 현실 적 군사 적 점령 불가능하다 미국 군부 반대 채택 되다 않다 
 
 3 부 조정 위원회 최종 안 
 삼팔선 확정 것 미국 국무부 육 군부 해군 부 기관 원 협의 체인 3 부 조정 위원회 SWNCC 이다 소련군 8월 폭풍 작전 개시 후 3 부 조정 위원회 위원장 국무 차관 보 제임스 던 J Dunn 은 1945년 8월 11일 에 육 군부 작 전국 소련군 남진 대응 하다 미국 서울 인천 점령 하다 하다 군사분계선 강 구하라 지시 하다 이 미국 육 군부 작 전국 본 스틸 Charles H Bonesteel 이후 주 한 미군 사령관 역임 대령 밉다 육군 장관 보좌 관 이다 딘 러스크 Dean Rusk 이후 케네디 존슨 정부 국무장관 역임 중령 작 전국 걸리다 있다 내셔널 지오 그래픽 사의 벽 걸이 지도 38 선 그 어 보다 후 38 선 분할 점령 안 미국 합참 3 부 조정 위원회 보고 하다 이 안이 대통령 보고 되어다 일반 명령 제 1 호 로 맥아더 사령관 전달 되어다 삼팔선 분할 점령 안 미국 제안 하다 소련 별 이의 없이 이르다 받아들이다 1945년 8월 23일 개성시 내려가다 소련군 9월 초 38 도선 이북 철수 하다 
 
 미군정 38 도선 이남 연천군 지역 파주군 양구군 지역 춘성군 인제군 지역 홍천군 양양군 지역 강릉군 병합 시키다 벽성군 옹진반도 지역 옹진군 해주시 이동 지역 연백군 편입 하다 소련군정 38 도선 이북 가평군 춘천군 지역 화천군 병합 시키다 38 선 이북 포천군 지역 영평군 개칭하 관리 하다 1946년 에 철원군 편입 하다 또 개풍군 장단군 38 선 이북 지역 금천군 대리 관할 하다 1945년 11월 에 장풍군 통합 하다 38 선 이북 옹진군 교정 가천 은 벽성군 통합 하다 해주 항 위치 해주시 용 당포 龍塘浦 늘다 북위 38 도선 이남 밉다 소군정 용 당포 38 선 이북 간주 하다 합의 하다 
 
 정전협정 따르다 군사분계선 대체 
 
 1953년 7월 27일 발효 되다 한국 전쟁 정전협정 따르다 설정 되다 군사분계선 위도 상 북위 38 도 부근 위치 있다 38 선 비교 하다 서쪽 경계 남하 하다 동쪽 경계 북상 하다 이 따르다 38 선 서 남쪽 황해도 옹진 연백 경기도 개성 개풍 지역 조선 민주주의 인민공화국 38 선 동북쪽 강원도 철원 화천 양구 인제 양양 고성 경기도 연천 지역 대한민국 속 하다 되어다 
 
 38 선 1945.9 2 1950.6 25 과 현재 군사분계선 1953.7 27 은 다르다 한반도 분단 있다 차지 하다 상징 성 크다 분단 직접 적 원인 이다 때문 현재 군사분계선 삼팔선 부르다 기도 하다 
 
 현재 파주시 적성면 양주시 남면 화천군 사내면 홍천군 내면 삼팔선 분단 따르다 다른 시 군 편입 되다 것 경계 조정 제외 그대로 내려오다 있다 
 
 지리 
 
 본초 자오선 동쪽 방향 다음 지역 지나다 
 
 같이 보기 
 
 북위 37 도 
 북위 39 도 
 
 참고 자료 
 
 서적 인용 저자 신복룡 
 
 제목 한국사 새롭다 보기 날짜 2001-12 20 
 판 초판 2 쇄 
 
 출판사 도서 출판 풀빛 
 
 출판 위치 서울 
 id ISBN 89-7474 870-3 
 
 쪽 220~227 쪽 
 
 장 미국 당초 4 대국 분할 획책 하다 
 
 인용문 
 
 
 
 각주 
 
 
 모뎀 
 
 모뎀 MODEM MOdulator and DEModulator 은 정보 전달 주로 디지털 정보 위해 신호 변조 하다 송신 수신 측 원래 신호 복구 하다 위해 복조 하다 장치 말 하다 주로 컴퓨터 정보 통신 위 주변장치 많이 사용 다 변조 하다 이유 전송 선 디지털 신호 바로 보내다 신호 전달 자다 되다 않다 때문 데이터 같다 비트 연속 되다 전송 특성 상 신호 전달 문제 발생 하므다 전송 선의 특성 맞추다 변조 하다 
 
 모뎀 아날로그 디지털 변환기 일종 컴퓨터 디지털 신호 아날로그 신호 바꾸다 전송 아날로그 신호 받다 디지털 신호 읽다 내다 좁다 의미 개인 용 컴퓨터 전화선 이다 주변장치 
 
 초기 모뎀 주로 전화선 통해 데이터 전송 위해 사용 하다 개인 사용 하다 인터넷 망 활성화 되다 이전 개인 통신망 접속 하다 것 비용 측면 쉬다 않다 때문 전화망 통해 개인컴퓨터 서버 통신 하다 되어다 개인 컴퓨터 서버 간 개인 인증 망 접속 위해 PPP 프로토콜 통해 접속 하다 하이텔 같다 망 대표 적 
 
 초기 모뎀 전화망 통해 전송 되다 때문 주파수 제한 되다 따라서 전송 속도 제한 받다 수 없다 전화망 음성 전달 하다 망 이기다 하나 가다 청 주파수 전체 전달 하다 않다 음성 일부 주파수 전송 하다 
 
 모뎀 속도 BPS 로 나타내다 초당 비트 수 의미 하다 한글 하다 문자 2 바이트 16 비트 로 되어다 있다 16 BPS 늘다 초당 하다 글자 전송 하다 속도 
 
 초기 전화선 시대 모뎀 
 
 일반 음성 회선 1990년 대에 PC 통 신용 널리 쓰이다 속도 300 600 1200 2400 4800 9600 14400 19200 28800 33600 38400 56000 bps 가다 있다 
 
 무선 모뎀 
 
 초기 컴퓨터 아마추어 무선 무전기 RIG 를 연결 해주다 진정하다 의미 무선 모뎀 있다 여기 간단하다 저장 장치 있다 컴퓨터 켜다 않다 편지 등 저장 하다 수 있다 기능 있다 
 
 1990년 대 말 들어오다 서다 휴대폰 통한 자료 전송 가능하다 
 
 2000년 대에 들어서다 무선 인터넷 도입 되어다 무선 모뎀 사용 하다 액세스 포인트 근처 인터넷 이용 하다 수 있다 이다 FM 진동수 대역 신호 주고받다 
 
 고속 인터넷 시대 모뎀 
 
 DSL 용 모뎀 케이블 텔레비전 회선 이용 하다 HFC 방식 동 축 케이블 광 섬유 케이블 방식 FTTH 모뎀 개발 되어다 2000년 대에 기존 전화선 통해 초 고속 인터넷 값싸다 공급 하다 주 원동력 되다 기도 하다 현재 인터넷 속도 수 MBPS 수십 MBPS 이르다 
 
 같이 보기 
 
 전화 접속 
 
 바깥 고리 
 
 [http://www.56k.com 56 k 
 [http://www.v92.com v 92 
 [http://www.cc.columbia.edu/acis/networks/protocols.html Columbia University Protocols Explained 
 [http://computer.howstuffworks.com/modem.htm How Stuff Works Modems 
 [http://www.itu.int/rec/recommendation.asp?type=products&lang=e&parent=T-REC-V International Telecommunications Union ITU 전화망 통한 데이터 통신 
 [http://www.modemhelp.org ModemHelp.org 
 [http://www.modems.com Modems.com 
 [http://www.modemsite.com/ ModemSite.com 
 [http://3amSystems.com/wireline/hmo.htm Basic handshakes modulations V 22 V 22 bis V 32 handshakes 
 
 
 
 오픈 소스 
 
 오픈 소스 open source 늘다 소프트웨어 혹은 하드웨어 제작자 권리 지키다 원시 코드 누구 열람 하다 수 있다 하다 소프트웨어 혹은 오픈 소스 라이선스 준 하다 모든 통칭 일컫다 어원 대해 서다 History of the OSI 자료 따르다 1998년 2월 3일 에 넷스케이프 브라우저 원시 코드 대해 어떠하다 형태 공개 하다 하다 전략 회의 붙이다 새롭다 용어 설명 되어다 있다 
 
 소스 코드 공개 다 고 하다 모두 오픈 소스 것 아니다 예 들다 마이크로소프트 전체 비율 보다 때 극소 수의 고객 주로 정부 거대 다국적 기업 또는 대학교 및 연구소 들다 마이크로소프트 윈도우 소스 공개 하다 오로지 보안 유지 위 하다 소스 직접 수정 하다 수 있다 그 수 정본 재 배포 하 것 금지 되어다 있다 이 것 오픈 소스 의의 어긋나다 이러하다 경우 오픈 소스 부르다 않다 
 
 광 의의 의미 이렇게 원래 컴퓨터 소프트웨어 개발 유래 하다 현재 오픈 소스 방식 칭하 가치 들 공동 참여 오픈 교환 투명 성 등 두루 일컫다 개념 들 뿐 아니다 이러하다 방식 일부분 포함 하다 지속 가능하다 목표 표방 하다 행위 넓히다 가다 있다 
 역사 
 
 오픈 소스 소프트웨어 
 
 자유 오픈 소스 소프트웨어 패키지 목록 
 
 오픈 소스 하드웨어 
 
 SPARC 공개 CPU 아키텍처 
 w RISC V RISC V 버클리 대학교 공개 CPU 아키텍처 
 비글보드 초소 형 싱글 보드 컴퓨터 마더 보드 
 바나나 파이 싱글 보드 컴퓨터 마더보드 
 GP 32 GP 2 X GP 2 X F 100 F 100 GP 2 X F 200 F 200 GP 2 X Wiz Wiz 
 판도라 콘솔 판도라 
 
 오픈 소스 관련 단체 및 기업 
 
 자유 소프트웨어 재단 
 [http://www.oshwa.org/definition/korean/ 오픈소스 하드웨어 단체 
 아파치 소프트웨어 재단 
 모질라 
 파이썬 
 레드햇 ]]- [https://www.redhat.com/ko/insights/open-source 오픈 소스 란 
 테슬라 기술 우수 성 증명 하다 특허 아니다 ref 기술 우수 성 증명 하다 특허 아니다 특허 강력하다 경쟁자 대해 스스로 지키다 미미하다 보호 수단 불과 하다 뿐 사실 역사 이미 증명 하다 우수 성은 세계 최고 엔지니어 유치하다 동기 부여 하다 회사 능력 따르다 정의 되다 우리 오픈 소스 특허 전용 하다 것 Tesla 의 위상 약화 하다 않다 오히려 강화하다 것 믿다 TESLA MOTORS CEO 일 론 머스크 Elon Musk Tesla 특허 기술 공개 https://www.redhat.com/ko/insights/open-source ref 
 구글 
 * [https://opensource.org/ OSI 오픈 소스 이니셔티브 
 
 오픈 소스 관련 인물 
 
 리누스 토발 즈 
 리처드 스톨 
 빌다 조이 
 에릭 레이먼 드 
 미겔 데 이 카사 Miguel de Icaza 
 
 같이 보기 
 
 협업 
 팀워크 
 오픈 소스 정의 
 공유 리더십 en Shared leadership 수평 적 리더십 
 자유 소프트웨어 
 크리에이티브 커먼 즈 
 오픈 소스 라이선스 
 오픈 소스 소프트웨어 
 자비롭다 종신 독재자 BDFL 
 
 각주 
 
 바깥 고리 
 
 [http://wiki.kldp.org/wiki.php/OpenSourceLicenseGuide 오픈 소스 라이선스 가이드 
 
 오일러 피 함수 
 
 정수론 오일러 φ 함수 Euler φ 函數 늘다 1 부터 n 양 정수 중 n 과 서로소 것 개수 나타내다 함수 양 정수 n 대하 정의 되다 함수 일반 적 φ n 표기 하다 
 
 예시 
 
 1 2 3 4 5 6 중 6 과 서로소 수 1 5 두 개 따라서 φ 6 2 
 1 2 3 4 5 6 7 중 7 이외 모두 7 과 서로소 따라서 φ 7 6 
 1 2 3 4 5 6 7 8 9 10 11 중 모두 11 과 서로소 그러므로 11-1 10 따라서 φ 11 10 
 
 성질 
 
 소수 p 의 경우 오일러 파이 함수 값 
 
 
 
 임의 수의 약수 들 파이 함수 값 들 합 원래 수 같다 이 공식 레온 하 르트 오일러 증명 하다 
 
 만약 a 오다 n 이 서로소 n 이 자연수 이 다음 성립 하다 이르다 오일러 정리 하다 
 
 만약 어떻다 수의 소인수 들 안다 그 오일러 파이 함수 다음 같이 계산 하다 수 있다 이 공식 오일러 곱 공식 하다 
 
 응용 
 
 n 2 3 4 5 6 8 10 
 이 라면 
 
 이다 정 n 각형 작도 하다 수 있다 다른 값 경우 작도 하다 수 없다 특히 n 이 소수 경우 페르마 소수 하다 
 
 오일러 파이 함수 암호학 RSA 암호 핵심 적 역할 하다 
 
 표 
 
 1 부터 80 오일러 파이 함수 값 다음 같다 
 관련 항목 
 
 레온 하 르트 오일러 
 대수학 
 수론 
 페르마 소 정리 
 
 
 테레사 수녀 
 
 성인 정보 
 
 이름 캘커타 성녀 테레사 노벨상 딱지 
 
 출생일 
 
 사망일 
 
 축일 9월 5일 
 
 교파 로마 가톨릭교회 
 
 그림 Mother Teresa jpg 
 
 크기 205 px 
 
 수상 노벨 평화상 
 
 설명 
 
 출생지 오스만 제국 령 마케도니아 스코페 
 
 사망 인도 서벵골 주 콜카타 
 
 직업 수녀 
 
 시 복일 2003년 10월 19일 
 
 시복 
 
 시복 교황 요한 바오로 2 세 
 
 시 성 일 2016년 9월 4일 
 
 시성 
 
 시성 교황 프란치스코 
 
 상징 수도복 묵주 
 
 수호 세계 청년 대회 사랑 선 교회 
 
 
 
 테레사 수녀 1910년 8월 26일 1997년 9월 5일 늘다 인도 로마 가톨릭교회 수녀 1950년 에 인도 캘커타 사랑 선 교회 기독교 계통 비정부기구 설립 하다 이후 45년 간 사랑 선 교회 통해 빈민 병자 고아 그리고 죽다 이 들 위해 인도 다른 나라 들 헌신 하다 본명 아 녜 저 곤제 보얗다 2016년 9월 4일 성인 시성 되어다 
 
 1970년 대를 통해 세계 적 가난하다 이 들 대변 하다 인도주의자 널리 알려지다 1979년 노벨 평화상 수상하다 1980년 인도 가장 높다 시민 훈장 바라트 라트 Bharat Ratna 를 받다 테레사 수녀 사랑 선 교회 계속 확장 하다 그녀 사망 하다 무렵 나병 결핵 에이즈 환자 위 요양원 거처 무료 급식 소 상담 소 고아원 학교 등 포함 하다 123 개 국가 610 개 선교 단체 있다 
 
 그녀 사후 교황 요한 바오로 2 세 의하다 시복 되어다 캘커타 복녀 테레사 호칭 받다 
 
 생애 
 
 1910년 에 오스만 제국 령 마케도니아 스코페 알바니아 계 로마 가톨릭 가정 태어나다 아버지 니콜 보얗다 지우다 1919년 시 의원 자격 정치 행사 참가 하다 의문사 하다 1928년 에 아일랜드 라스판햄 이주하 로 레토 수녀 회 입회 하다 이 때 로마 가톨릭교회 수녀 되어다 테레사 개명 하다 그 이후 인도 선교 활동 빈민 구제 목적 당시 영국 식민지 인도 이주 하다 1947년 인도 자치령 독립 1950년 에 인도 공화국 국호 결정 하다 인도 귀화 하다 로마 가톨릭 계열 선교 단체 사랑 선 교회 설립 하다 1952년 에 8월 22일 죽다 사람 들 집 Home for Sick and Dying Destitutes 또는 순결하다 마음 장소 Place of Pure Heart 의 번역 로 불리다 죽다 사람 들 위 공간 개설 하다 이 때 테레사 수녀 당시 콜카타 시청 측 제공 건물 사용 하다 그 건물 칼리 신전 뒤 있다 건물 이다 순례 자 들 숙소 쓰이다 건물 사용 하다 편리하다 기꺼이 사용 마음먹다 당시 힌두교도 들 로마 가톨릭 교도 들 선교 활동 위해 건물 이용 하다 것 의심 하다 시위 벌이다 사랑 선 교회 수녀 들 종교 구애 없이 복지 활동 하다 모습 보고 그 들 받아들이다 1955년 에는 9월 23일 때 집 시슈 브 하반 이란 이름 어린이 보호 시설 개설 하다 1958년 에는 이 시설 90 명의 어린이 들 살수 있다 공간 마련 하다 경찰 공무원 들 고아 버려진 어린이 들 보내다 어린이 들 집 이 들 먹이 병 고치다 어린이 들 교육 받다 해외 입양 되어다 갓난 아기 로마 가톨릭 교도 것 알 수 있다 때 세례 주다 1968년 에는 한센병 환자 들 커뮤니티 평화 마을 Shanti Nagar 개설 1975년 에는 회복 가능성 있다 사람 들 위해 사랑 선물 Prem Dan 이란 이름 장기 요양소 개설 하다 이렇다 일련 사회 봉사활동 대한 결과 1979년 에 노벨 평화상 수상하다 1997년 캘커타 87 세 나이 선종 하다 
 
 1980년 바라트 라트 Bharat Ratna 수훈 
 1983년 영국 명예 en Order of Merit 오다 오브 메리트 honorary Order of Merit honorary OM 수훈 
 1997년 9월 5일 캘커타 사망 9월 13일 인도 국장 장례 국장 장례 
 2003년 10월 19일 교황 요한 바오로 2 세 의하다 복자 복녀 반 열 오름 
 2016년 9월 4일 교황 프란치스코 의하다 성인 종교 성녀 반 열 오름 
 
 비평 
 
 테레사 수녀 부자 들 성녀 비평 받다 《 마더 테레사 부자 들 성녀 》 책 테레사 수녀 사회 적 모순 불의 원인 사회 문제 보아 하다 가난 하늘 뜻 이 라며 왜곡 하다 캘커타 민중 들 계급투쟁 전통 방해 하다 해방신학 제 2 차 바티칸 공의회 그리스도인 의 사회 적 책임 강조 로마 가톨릭 의 신학 적 변화 같다 진보 적 신학 들 반대 하다 때문 그래서 부자 들 인도주의자 박애주의자 찬양 민중 들 부자 들 성녀 냉소 받다 비판 바 있다 ref > [http://freeview.mireene.co.kr/bbs/board.php?bo_table=g001&wr_id=108 마더 테레사 부자 들 성녀 ref 여기 대해 서다 그녀 행적 로마 가톨릭 자체 보수 성 문제 있다 때문 지적도 나오다 바 있다 그리고 테레사 수녀 이렇다 비판 별개 빈민 구제 활동 열 성적 모습 보이다 
 크리스토퍼 에릭 히친스 Christopher Eric Hitchens 늘다 그 저서 《 자비 파다 》 테레사 수녀 비리 폭로 하다 히친스 이 책 로마 가톨릭 교회 선교 정치 성녀 만들기 문제점 지적 있다 마더 테레사 현상 정치 적 면모 파헤치다 마더 테레사 정치화 교황 체제 파견 종교 사업가 주장 다 히친스 테레사 수녀 사랑 의선 교회 가다 보여주다 가난 대한 방관 적 태도 기 부금 대한 불투명하다 출처 사용 대한 무책임하다 행동 그리고 테레사 수녀 결코 성녀 아니다 로마 가톨릭 교회 정치 적 선전 주도하다 인물 이다 비판 하다 ref 크리스토퍼 히친스 자비 파다 ref 다만 이 대해 서다 크리스토퍼 히친스 가다 매우 강경하다 반종교 주의 반종교 주의자 점 그 주장 걸다 들다 하다 필요 있다 반박 하다 의견 많이 나오다 테레사 수녀 정치 상당하다 무지하다 때문 아이티 의 독재자 프랑수아 뒤 발리 오다 그 아들 장 클로드 뒤 발리 오다 함께 사진 찍기 하다 물의 빚 기도 하다 
 
 각주 
 
 외부 연결 
 
 IMDb 이름 0609336 
 
 윤보선 
 
 대통령 정보 
 
 이름 윤보선 
 
 그림 Yun Bo seon jpg 
 
 크기 100 px 
 
 설명 윤보선 
 
 국가 대한민국 
 
 대수 4 
 
 취임 일 1960년 8월 13일 
 
 퇴임일 1962년 3월 22일 
 
 부통령 장면 1960 1961 
 
 부통령 명칭 국무총리 
 
 출생일 광무 원년 
 
 출생지 조선 충청남도 아산군 둔포면 신 항리 
 
 국적 대한민국 
 
 사망일 
 사망 대한민국 서울특별시 종로구 안국동 
 
 사망원인 
 
 매장 대한민국 충청남도 아산시 음봉면 동 천리 
 
 정당 민주당 → 무소속 
 
 무소속 → 민정당 → 민중당 → 신민당 
 
 종교 개신교 
 
 직업 전 대통령 
 
 학력 에든버러 대학교 고고학 학사 
 
 별명 자 字 늘다 경천 敬天 
 호 號 늘다 해위 海葦 
 별칭 정신 적 대통령 영국 신사 재야 대통령 
 
 배우자 여흥 민씨 공덕귀 
 
 자녀 윤 완구 장녀 윤완희 차녀 윤상구 장남 윤동구 차남 
 
 부모 아버지 윤치소 어머니 이범 숙 
 
 친척 윤원선 동생 윤영렬 조부 윤웅렬 종조부 윤치오 백부 윤치영 숙부 윤일선 사촌 윤치왕 당숙 윤치창 당숙 윤치호 당숙 윤영선 육촌 윤인구 5 촌 조카 
 
 서명 Yoon Po Seon signature svg 
 
 전임 이승만 
 
 전임 대수 1 2 3 
 
 후임 박정희 
 
 후임 대수 5 6 7 8 9 
 
 윤보선 尹潽善 1897년 8월 26일 1990년 7월 18일 은 대한민국 정치가 이자 제 4 대다 대통령 국회의원 1948년 12월 15일 부터 1949년 6월 5일 까지 서울 시장 지내다 대한민국 제 4 대다 대통령 1960년 8월 13일 부터 1962년 3월 23일 까지 역임 하다 
 
 대한민국 임시의정원 일시 적 참여 하다 신규식 권고 영국 유학 다녀오다 미군정기 제 1 공화국 야당 정치인 이다 국회의장 이승 비서 관 서울특별시 장 상공부 장관 대 한 적십자사 총재 등 거치다 제 2 공화국 대통령 선출 되어다 1961년 5 16 군사정변 이후 대통령 사퇴 성명 발표 하다 민주당 정권 붕괴 되어다 불구 그 군부 대통령직 있다 달라 요구 수락 사퇴 성명 번복 하다 
 
 1962년 3월 하야 이후 반 독재 야당 지도자 활동 하다 박정희 군부 내 좌익 프락치 규정 하다 화제 되다 기도 하다 제 5 대다 대통령 선거 제 6 대다 대통령 선거 출마 하다 낙선 하다 하다 이후 한일회담 반대 운동 민주 회복 국민 선언 명동 구국 선언 등 참여 하다 군사정권 하 여러 번 기소 재판 회부 되어다 조선 선조 때 문인 윤두수 후손 대한제국 관료 윤웅렬 종손 윤치호 종질 친일파 윤치호 윤치왕 윤치창 그 당숙 이다 윤치영 그 숙부 이다 영선군 사위 윤원선 그 동생 이다 윤일선 윤영선 등 그 사촌 이다 
 
 그 임시의정원 최연 소 의원 하다 허정 이갑성 함께 3.1 절 광복절 기념 식 때 늦다 초대 되다 독립운동가 중 한 사람 하다 반 독재 민주화 운동 기여 하다 평가 5 16 군사 정변 협력 논란 양립 있다 5 16 군사 정변 방조 하다 의혹 받다 오다 제 3 공화국 제 4 공화국 중 박정희 라이벌 이다 3 공과 유신 시절 내내 민권 투쟁 앞장서다 각종 사회사업 참여 하다 김영삼 김대중 등장 하다 전 야당 이끌다 선명 야당 강조 하다 본관 해평 海平 자 字 늘다 경천 敬天 호 號 늘다 해위 海葦 해위 호 상하이 독립운동 하다 영국 유학 떠나다 때 스승 신규식 지다 준 것 바닷가 갈대 바람 휘날리다 꺾다 않다 늘다 뜻 자칭 타 칭 정신 적 대통령 영국 신사 재야 대통령 불리다 
 
 생애 
 
 생애 초기 
 
 출생 가계 배경 
 
 해위 윤보선 1897년 8월 26일 충청남도 아산군 둔포면 신 항 1 리 새 말 부락 중추원 의관 동야 윤치소 尹致昭 오다 중추원 의관 지내다 전주이씨 이재룡 李載龍 다른 이름 이 봉하 李鳳夏 의 장녀 이범 숙 李範淑 의 장남 태어나다 그 선조 조선 선조 때 영의정 지내다 오음 윤두수 이다 할아버지 윤영렬 종조부 윤웅렬 당대 고관 이다 대한제국 말기 개혁 자 윤치호 윤웅렬 아들 그 당숙 이다 
 
 윤보선 10 대조 윤두수 윤근수 조선 선조 때 형제 정승 이다 9 대조 윤흔 선조 때 문과 급제 삼사 거치다 자 헌 대부 중추부 지사 이르렀 호종 공로 좌의정 추증 되어다 8 대조 윤취지 광해군 때 생 원시 합격 관직 가선 대부 중추부 동지사 이르렀다 7 대조 윤채 尹埰 1603~1671 인조 때 진 사시 합격 하다 관직 세자익위사 사어 이르렀다 6 대조 윤세겸 尹世謙 1668~1748 늘다 윤채 아들 가선 대부 동 지 돈녕부 사르다 지내다 
 
 그러나 가계 몰락하다 5 대조 윤발 尹潑 1728~1798 은 관직 지내다 못 하다 사후 증직 증 호조 차다 추증 되어다 고 조부 윤 득실 尹得實 1768~1823 은 생전 관직 통덕 이 최종 관직 이다 사후 증 이 조참 의 증 의정부 공찬 거듭 추증 되다 그러나 윤득실 일찍 사망 하다 형제 들 일찍 고아 되어다 윤득실 셋째 아들 이자 윤보선 증조 부옇다 윤취동 대다 농토 마련 하다 부농 되다 한직 지 중추 부사 관직 오르다 
 
 종조부 윤웅렬 무과 급제 조부 윤영렬 중앙 관직 진출 하다 당숙 윤치호 다시 대한제국 외무부 학부 협판 한성부판윤 출세 하다 가세 일으키다 다시 가계 일으키다 조부 대다 100 칸 집 마련 하다 그 태어나다 이듬해 윤치영 태어나다 윤치영 그 숙부 이다 아버지 윤치소 아산군 만석꾼 이다 외가 역시 부유하다 어머니 이범 숙 역시 아산 만석꾼 따다 
 
 유년기 
 
 그 부유하다 환경 유년기 보내다 그 회고록 의하다 집안 부유하다 선대 先代 늘다 대대로 벼슬 해오다 집안 이다 부럽다 것 모르다 어리다 시절 보내다 고 스스로 회고 하다 그 어리다 자라다 안국동 자택 안동장 99 칸 대 저택 이다 
 
 윤보선 3 백 석 이상 걷다 대농 집안 태어나다 또한 윤보선 집다 증조 할아버지 윤취동 이후 다시 아버지 윤치소 이재 수완 밝다 대 농토 꾸리다 큰아버지 윤치오 친구 들 빚 보증 서다 막대 빚 지다 아버지 윤치소 재력 그 집안 거지 되다 것 면 하다 
 
 그 조부 윤영렬 삼도 토 포사 지내다 고관 윤영렬 삼남 토 포사 부임 하다 때 그 일가 충남 아산 거주 있다 머리 좋다 기억 력 비상하다 그 유아기 때 조부 토 포사 직인 찍다 먹다 찰 하다 것 집안 사무 보다 죄수 들 병사 들 드나들다 모습 기억 하다 그 뒤 집안 선생 두다 한문 익히다 할아버지 윤영렬 틈틈이 그 들 형제 불다 충 효 강조 삼국지 이야기 들려주다 하다 이 때 그 유비 의 로움 관운장 전 공 치 적 그 충의 감동 받다 하다 할아버지 윤영렬 그 고 조부 대다 약주 과 하다 가세 기울다 하다 하다 술 입 대지 말 훈계 여러 차례 하다 이 때문 윤보선 여행지 정계 입문 뒤 술 입 대지 않다 총명하다 명석하다 그 한편 아쉽다 없다 환경 자라 성격 적 다소 고집 세다 측면 갖다 되어다 
 
 7 8 세 때 집안 어른 들 대화 엿듣 한국 일본 진 국채 갚다 위해 노력 하나 조선 조정 재정 딸리다 국민 헌금 바라다 것 보도 되다 이후 국민 전체 그 헌금 위해 금주 금연 운동 벌이다 것 들다 어리다 그 헌금 운동 참여 하다 점심 절식 그 값 돈 타 낼 작정 하다 할머니 어머니 염려 케 하다 
 
 학창 시절 
 
 청소년기 
 
 10 세 때 집 근처 교동 보통학교 입학 하다 신학문 처음 접 하다 되어다 
 
 1910년 4년 과정 교동 보통 소 학교 졸업 서울 충무로 일본인 거류 민 들 설립 하 일출 日出 소 학교 5 학년 편입학 하다 한일합방 후 귀국 하다 1년 간 경성 기독교 청년회 총무 있다 이승 만나다 한국인 최초 박사 철학박사 점 이끌다 그 존경 하다 하다 1950년 이후 정치 적 그 갈라 서다 되어다 
 
 그 선조 들 당 색 서인 노론 계열 이다 서얼 가물다 아버지 윤치소 조부 윤영렬 로부터 가계 선조 들 이야기 훈육 받다 자라다 그 양반 가의 후예 의식 갖다 되어다 
 
 일출 소 학교 5 학년 편입학 뒤 1912년 일출 소 학교 졸업 하다 소 학교 시절 윤보선 드러나다 않다 평범하다 소년 이다 한편 국채 보상 운동 등 일어나다 때 스스로 작다 용돈 모으다 보내다 하다 
 
 일본 유학 시절 
 
 1913년 윤보선 일본 유학 도쿄 東京 로 건너가다 스키 치의 게이오 의숙 慶應義塾 입학 하다 그 게이오 의숙 의 학부 공부 하다 2 학기 배우다 그만두다 모태 기독교 신다 그 진화론 사회 진화론 부정 적 반응 보이다 가토 히로유키 후쿠자 유키 치의 사회 진화론 부정 적 견해 보이다 그 신념 적 반 일 주의자 반 사회 진화론 주장 자 되어다 또한 국가 위해 개인 희생 한다는 사상 비인간 적 견해 라며 정면 거부 하다 또한 군주 통치 자 아버지 백성 국민 자녀 주장 심하다 거부 감 드러내다 
 
 1913년 일본 정칙 영어 학교 입학 하다 영어 배우다 그해 말 일본 게이오 의숙 의 학부 입학 하다 두 학기 다니다 기도 하다 2년 이 채 못 되어다 중퇴 귀국 하다 드러내다 나서다 좋아하다 않다 성격 학창시절 그 존재 감 거의 없다 1915년 일시 귀국 하다 민영환 6 촌 민영철 딸 여흥 민씨 결혼 일본 되돌아가다 1915년 말 게이오 의숙 2 학년 중퇴 부산 항 통해 되돌아오다 
 
 귀국 망명 결심 
 
 그 어렵다 않다 유학 생활 하다 집 월 25원 의 학비 부치다 학업 별다르다 곤란 없다 당시 그 관심사 중국 신해혁명 쏠리다 학업 정진 하다 힘들다 귀국 하다 되어다 1911년 중국 일어나다 신해혁명 자극 받다 학업 마치다 수 없다 고 하다 귀국 이후 한동안 집 머물다 있다 이후 그 신문 신해혁명 관련 기사 찾다 읽다 하다 그 여운형 만나다 당시 여운형 독립운동 가담 하다 하다 청년 들 중국 비밀리 망명 시키다 것 도와주다 있다 상하이 건너가다 독립운동 투신 하다 것 집안 안다 반대 하다 것 이다 그 비밀리 일 추진 하다 자금 모으다 
 
 바로 상하이 가다 독립 운동 투신 하다 집안 반대 하다 것 예상 되어다 그 아버지 윤치소 미국 기독교 신학 공부 하다 간다 거짓 보고 하다 근처 살다 어느 양반 가의 자제 기독교 집안 되다 뒤 목사 되다 위해 미국 유학 다녀오다 뒤 목사 되다 것 그 부친 알 있다 그 상하이 경유 하다 미국 건너가다 하다 아버지 윤치소 그 상하이 갈다 여비 마련 하다 주다 
 
 청년 기 
 
 중국 망명 초기 
 
 귀국 하다 일본 돌아오다 여운형 만난 걸 계기 여운형 따르다 따르다 중국 건너가다 중화민국 상하이 도착 그 임시정부 찾아가다 독립운동 투신 하다 그 중국 대륙 건너 가다 희망 하다 때 중화민국 있다 여운형 귀국 하다 그 청년 회관 통해 여운형 소재지 파악 그 머무르다 있다 한성 은행 사무 원 집 찾아가다 중국 갈다 의향 밝히다 그 뜻 들다 여운형 윤보선 망명 적극 협조 하다 주다 약속 하다 
 
 그러나 혁명 하다 상하이 가다 하다 아버지 윤치소 허락 하다 않다 것이므 그 신학 한다는 핑계 대다 아버지 윤치소 친구 들 중 미국 유학 돌아오다 목사 되다 이 들 있다 그 아들 같다 과정 목사 되다 기르다 희망 하다 그 유학 위해 미국 간다 하다 그런데 나중 여권 얻다 위해 상해 경 유해 간다 하다 아버지 윤치소 아들 출국 허락 하다 주다 이후 윤보선 여운형 따르다 상하이 건너가다 
 
 여운형 주선 그 배편 타고 인천 항 떠나다 중화민국 상하이 도착 하다 그 출국 뒤 그 집안 윤보선 독립운동 투신 하다 상하이 망명 하다 사실 알 되어다 이승 궤변 그 현혹 하다 버리다 원망하다 하다 윤보선 당숙 윤치호 아버지 윤치소 백부 윤치오 등 이승만 인연 있다 그 상하이 떠나다 영국 유학 뒤 이승 대한 부정 적 시선 거두다 되다 
 
 독립운동 상해 생활 
 
 1917년 봄 상하이 도착 후 며칠 뒤 항주 요양 중 신규식 찾다 가다 이후 신석우 박찬익 이시영 이동녕 등 임정 요인 들 찾아가다 다시 이 들 소개 중국혁명 중진 들 소개 받다 상하이 중국인 강도 조선인 강도 들 존재 염려 신규식 자신 집 상하이 시 어양리 5 호에 있다 집 2 층 다락방 마련 하다 그 거처 주다 1921년 영국 유학 하다 때 어양리 다락방 생활 하다 
 
 1917년 신규식 1912년 에 설립 신아동제사 회원 되어다 이다 신규식 김규식 등 조직 신한청년당 新韓淸年黨 입당 하다 당원 활동 하다 
 
 1919년 3월 13일 그 대한민국 임시의정원 의원 특별 선출 되어다 당시 의정원 규약 만 23 세 이상 한국인 남녀 의정원 의원 출마 하다 수 있다 고 규정 하다 일부 그 나이 어리다 이유 의정원 의원 피선 되다 것 반대 하다 독립운동가 들 있다 그러나 신규식 김규식 여운형 등 나이 구애 되어다 안 되다 주장 하다 그 의정원 의원 피선거권 관철 시키다 심사 끝 그 경기도 지역구 의원 당선 되어다 당시 그 21 세로 임시의정원 의원 들 중 최연 소자 이다 
 
 임시정부 활동 
 
 임시정부 거사 자금 운반 책 
 
 3.1 운동 이후 임시정부 수립 되어다 그러나 임시정부 자금난 시달리다 1919년 여름 3 1 운동 이후 독립운동 쓸다 자금 모금 해오다 임정 대통령 이승만 李承晩 의 지시 받다 국내 잠입 계획 하다 이승만 이시영 김규식 국내 있다 이상재 윤치호 윤치소 등 자금 보내다 달라 연락 띄우다 이 들 윤보선 동생 윤 완선 등 자금 보내다 
 
 그러나 일본 거치다 도착 하다 것 안전하다 판단 하다 노선 바꾸다 일본 건너가다 도일 하다 직전 그 중국 법무 장관 서 겸 徐謙 이 주일 중국 대사 앞 쓸다 소개 장 받다 서 겸 조카이 자 일본 유학 하다 중국인 유학생 가장 하다 변장 후 일본 경찰 들 피해 배편 일본 동경 건너 가다 국내 잠입 하다 신분 노출 우려 하다 비밀리 일본 도쿄 잠입 하다 재 일본 중국 기독교 청년회 간부 집 은신 하다 동생 윤완선 접촉 그 곳 체류 중 동생 윤완선 시키다 고국 활동 자금 가져오다 하다 국내 잠입 윤완선 집안 사다 3천원 의 자금 마련 하다 오다 윤보선 이 자금 들다 상하이 귀환 하다 
 
 윤치영 회고 의하다 1910년 한일합방 후 윤보선 중국 망명 가다 이승만 대통령 자금 조달 중책 맡다 일단 일본 들어오다 그때 차림새 너무도 말쑥하다 신사 이다 고 하다 윤치영 도쿄 YMCA 회관 회의 주관 있다 누가 찾다 하다 나가다 보다 해위 정말 말쑥하다 영국 신사 쏙 빼 입다 거기 서다 더 것 그때 윤치영 그 곳 있다 몇 사람과 2.8 동지회 구성 하다 활동 하다 2.8 독립 선언 가담 일로 윤치영 일본 경시청 감시 받다 때 그렇게 정정당당하다 나타나다 너무나 놀라다 것 그런데 정작 본인 아무 걱정 말다 표정 빙끗 웃다 들어오다 서다 포켓 편지 하다 장 꺼내다 주다 그 때 중국 이름 날리다 서 겸 徐謙 의 서한 이다 하다 서 겸 다시 중국 혁명 정부 법무부 장관 지내다 주일 중국 대사 앞 보내다 편지 써다 것 
 
 그 의하다 이 사람 내 조카 볼 일이 있다 일본 보내다 모든 여행 길 편리 도 달라 내용 담다 있다 하다 그러나 그 때 그 곳 공부 하다 집안 사람 들 모두 떨다 하다 윤일선 박사 동생 윤 완선 등 교토 올라오다 일단 윤보선 오라 하다 오다 그 들 떨다 하다 그 때 윤완선 형 전갈 들다 한국 들어가다 부모님 사정 말 그때 돈 삼천원 마련 하다 오다 윤보선 전달 하다 하다 해위 동생 돈 삼천원 받다 들다 다시 상해 가다 이승만 박사 전 하다 하다 
 
 도쿄 체류 하다 동안 일본 경찰 눈 피해 동경 있다 백관수 유억겸 김준연 김도연 등 만나다 윤치영 만나다 이 들 손 잡고 독립운동 하다 목적 백관수 김도연 등 함께 이월 회 二月會 를 조직 하다 독립운동 계획 하다 실패하다 되돌아오다 하다 
 
 의정원 의원 재선 및 언론 활동 보조 
 
 자금 싣다 상하이 돌아오다 후 1919년 말 임시정부 의정원 의원 다시 피선 되어다 그 임시의정원 최연 소 의원 이다 연령 미달 의정원 의원 피 선거 자 자격 이 없다 선배 독립운동가 들 승인 20 대다 초반 의정원 의원 되다 수 있다 장래 위해 유럽 가다 공부 계속 하 신규식 이시영 신익희 등 충고 상하이 떠나다 영국 건너가다 상하이 체류 중 신규식 그 해위 아호 지다 주다 신규식 그 해위 海葦 호 준 것 바닷가 선 갈대 연약 해보다 억세다 파도 꺾다 일 줄 모르다 지조 갖다 살라 뜻 이다 
 
 1920년 10월 부터는 신규식 1917년 부터 창간 하다 주간 잡지 《 진단 》 지다 편집 도와주다 진단 장졔스 쑨원 천두슈 등 중국 명사 들 칼럼 논문 기행문 등 수시로 발표 되어다 영국 출국 전 신규식 진단 발간 편집 일도 도와주다 
 
 1921년 6월 고국 들다 아내 여흥 민씨 데리 영국 간다 뒤 그 스승 신규식 인척 되다 이다 신규식 아들 신준호 그 둘째 딸 윤완희 결혼 사돈 되다 신규식 딸 신명호 다시 독립운동가 민필호 결혼 하다 후일 민필호 김준엽 등 인척 관계 형성 하다 되다 
 
 영국 유학 생활 
 
 상하이 생활 3년 중국 떠나다 영국 유학 하다 1921년 6월 경 일본 관헌 눈 피 하다 위해 중국인 여행 권 소지 중국인 유학생 들 틈 끼다 프랑스 배 출항 하다 이 때 선상 임정 총리 지내다 이동휘 만나다 되어다 이 때 한인 들 승선 눈치 채다 일본 관헌 들 호출 하다 중국 언어 대화 하 시키다 윤보선 간단하다 단어 대답 하다 중국인 통과 되어다 그러나 싱가포르 도착 하다 이동휘 정체 탄로 하선 하다 것 목격 하다 
 
 중국인 학생 가장 3등 선실 숨다 42일 만에 마르세유 하선 프랑스 가다 열차 탑승 하다 이후 정기 여객선 타고 도버해협 건너 영국 건너가다 영국 의학 공부 중인 그 당숙 윤치왕 오다 있다 
 
 영국 도착 하다 화물 취급 하다 하물 표 발급 받다 거절 당 당숙 윤치왕 尹致旺 만나다 영국 도착 하다 당숙 윤치왕 공부 하다 영국 체류 하다 우드블록 대학 약 1년 동안 영문학 공부 중퇴 하다 
 
 그 뒤 영국 글래스고 스 캘리 쉬 학교 1년 간 수학 버밍엄 건너가다 퀘이커 교단 설립 학교 1년 간 공부 하다 이후 다시 옥스퍼드 대학 입학 3 개 월간 수학 하다 다시 에든버러 대학교 옮기다 
 
 에든버러 대학 재학 시절 
 
 에든버러 대학교 입학 그 대학 고고학 선택 전공 하다 그 고고학 전공 하다 되다 이유 인간 그 내용 충실하다 하다 인간 도리 깨우치다 주다 것 정치학 신학 순수과학 일 것 믿음 이다 
 
 재학 중 정신 적 스트레스 과로 신 경 쇠약 걸리다 2년 간 병중 있다 의사 절대 휴양 위해 귀국 처방 하다 학업 마치 독립운동 투신 하다 결심 귀국 권유 사양 하다 이후 병 2년 간 휴학 하다 병 2년 간 휴학 기간 합치다 6년 에든버러 대학교 졸업 하다 되어다 에든버러 대학 졸업 이후 에든버러 근거지 하다 구주 순방 하다 대학 재학 중 3년 간 한 반 일본인 학생 들 수학 하다 일본인 학생 들 접근 피하 멀리 하다 영국 체류 중 그 꾸준하다 기금 마련 하다 미국 워싱턴 있다 구미위원부 100 불 씩 송금 하다 일본 경찰 첩보 망 걸리다 기도 하다 그러나 그 재외 유학생 신분 이다 일본 조계 일본 영사관 근처 가지 않다 일본 경찰 역시 그 쉬다 체포 하다 수 없다 
 
 윤보선 신앙 개인 영혼 구원 치중 하다 하다 오다 사회 문제 해결 적극 참여 하다 사회 구원 하다 하다 를 두다 오래 고민 하다 결론 신앙 사회 구원 하다 더 많다 사람 구 하다 것 옳다 결론 도달 하다 그 적극 참여 하다 저항 하다 결심 하다 
 
 윤보선 영국 대학 석사 학위 과정 배우다 정치인 들 어울리다 지내다 그러나 일본인 은 예외 이다 그 자기 마음 들다 않다 때 끝 고집 부리다 맡기다 자리 박차다 나가다 밥 먹듯 하다 에든버러 대학 유학 시절 6~7 명의 일본인 유학생 들 졸업 하다 때 말 한마디 나누다 않다 그 일본 제국주의 대한 반감 일본인 들 대화 한마디 하다 않다 고집 면모 보이다 
 
 일제 강점 기 후반 
 
 졸업 귀국 
 
 윤보선 1930년 12월 에든버러 대학교 고고학 졸업 하다 졸업 후 독립운동 장소 미국 중국 상하이 고민 하다 중 졸업 하다 집 오라 호출 받다 집 졸업 사실 전하 않다 논문 쓰기 위해 영국 2년 간 머무르다 장덕수 귀국 후 윤보선 댁 들다 아버지 윤치소 그 졸업 사실 전 하다 것 아버지 윤치소 비롯 하다 문중 그 귀국 하 압력 넣다 6년 간의 대학 생활 마치 귀국 후 조선총독부 왜경 신변 안전 보장 한다는 조건 집 여비 보내다 귀국 독촉 하다 귀국 하다 싫어하다 그 귀국 대신 구주 여행 떠나다 두 번째 여비 발송 하다 때 유럽 여행 하다 세 번째 여비 함께 부자 지정 생각 하다 다시 여비 보내다 다음 보내다 않다 늘다 최후 통첩 받다 귀국 하다 되어다 유럽 여행 하다 지내다 그 생활비 떨어지다 1932년 에 귀국 하다 
 
 유학 6년 만인 1932년 아내 여흥 민씨 데리 귀국 하다 부산 역 도착 후 안내 원 소개 여관 잡다 되어다 일본인 운영 하다 여관 가지 않다 고집 하다 안내 원 집안 운영 하다 하숙집 묵다 되어다 당일 서울 도착 전보 보내다 아버지 윤치소 어머니 이범 숙 딸 완구 玩求 완희 玩姬 등 부산 내려오다 
 
 귀국 직후 
 
 귀국 이후 그 조용하다 지내다 그 생활 대부분 조부모 문안 인사 하다 찾아오다 친구 들 이야기 나누다 것 이다 그러나 총독부 경찰 심하다 감시 받다 안국동 집 나서다 못 하다 되어다 조선총독부 로부터 요시찰인 물 분류 되다 그 일 본 경찰 찾아오다 그 동향 살펴보다 질문 하다 고개 숙이다 한 시간 두 시간 일 본 경찰 자리 뜰때 계속 침묵 지키다 일본인형 살다 그 정신 이상자 취급 하다 
 
 한동안 몇몇 신뢰 가능하다 지인 들 통해 이승 은신 처 방문 이승 간간히 만나다 하다 하다 1937년 아내 여흥 민씨 사별 하다 이후 윤보선 10년 이상 재혼 하다 않다 독신 생활 하다 
 
 1936년 어머니 이범 숙의 환갑 연 기념 하다 당숙 윤치호 세운 신 항리 감리교회 특별하다 1500원 을 헌금 하다 교회 개축 하다 하다 1937년 조선총독부 신사 참배 령 내려지다 그 감리교 신 자임 들다 참배 거부 하다 1938년 5월 에는 월성 소 학교 평당 시가 2만원 상당 토지 기부 하다 1938년 부터 그 동아일보 비롯 언론사 칼럼 기 고문 발표 등 소일 하다 
 
 태평양 전쟁 은둔 생활 
 
 1940년 대 이후 그 외부 출입 줄 가택 칩거 생활 하다 때로는 함경남도 안변군 있다 별장 내려가다 지내다 하다 미니 골프장 갖추다 석왕사 釋王寺 가깝다 곳 있다 이 별장 은둔 하다 너무나 좋다 당 시 로서 어마어마하다 곳 이다 1940년 1월 조선총독부 로부터 창씨개명 령 떨어지다 때 그 성 바꾸다 거절 하다 부친 숙부 들 설득 고집 부리다 그 당시 그 아내 사별 상태 이다 딸 두 명 있다 자녀 들 가하다 불이익 같다 것 쉬다 얽매 않다 수 있다 1943년 2월 폐렴 肺炎 앓다 부친상 직전 아버지 윤치소 있다 사랑방 추다 하다 걱정 야 밤 일어나다 부엌 돌아보다 나오다 길 오한 느끼다 것 그대로 폐렴 발전 하다 
 
 영국 귀국 뒤 엽권연 입 물 있다 하다 정도 애 연가 이다 그러나 폐렴 계기 담배 꼭 피우다 하다 하다 질문 스스로 해보다 뒤 담배 꼭 피우다 하다 이유 찾다 못 하다 그 금연 하다 1942년 이후 숙부 윤치영 송진우 김성수 등 이승 미국 소리 단파 방송 접 하다 그 이르다 외부 발설 하다 않다 
 
 문중 결의 되다 창씨개명 거절 하다 그 바깥 출입 기독교 선교 활동 강연 문중 종친회 관련 행사 이외 대외 활동 하다 않다 철원군 어운 월성 리 월성 소 학교 2만원 상당 토지 기부 하다 하다 태평양 전쟁 후반 그 집안 칩거 하다 함경남도 안변군 사 기리 있다 문중 별장 오가면 생활 하다 
 
 광복 직후 
 
 한민당 창 당 임시정부 환영 회 
 
 1945년 8월 16일 그 이인 등 함께 한국 국민당 창 당 참여 하다 한국 국민당 다시 원세훈 고려민주당 통합 하다 조선민족당 되다 9월 에 조직 되다 한국 민주당 흡수 되다 한편 그 상하이 보다 천두슈 계 중국 공산당 목격 적 있다 평등 주의 폭력 성 대하 비판 하다 
 
 1945년 8월 8 15 해방 되다 윤보선 숙부 윤치영 부친 윤치소 당숙 윤치호 등 달리 그 친일 경력 없다 영어 능통하다 막강 집안 배경 정치 투신 하다 매우 유리하다 조건 갖추다 있다 또한 일제 강점 기 후반 창씨개명 거부 신사 참배 령 불응 하다 등 행동 명망 얻다 있다 1945년 9월 송진우 국민대회 준비 위원회 위원 한 사람 위촉 되어다 임시정부 환영 대회 개최 및 장소 비용 부담 등 참여 하다 
 
 이 1945년 9월 6일 한민당 창 당 참여 하다 창 당 발기 위원 참여 하다 윤보선 집 기타 비용 제공 하다 한민당 회합 윤보선 집 하다 한민당 주요 회합 장소 이다 그 안국동 사 저 안동궁 安東宮 또는 안동장 별칭 얻다 돼다 한민당 총무 선출 떨어지다 한민당 그 한민당 서울시 지구 당 맡기다 이후 그 한민당 중앙 집행 위원 한민당 서울시 당 위원장 피선 되어다 
 
 45년 10월 미군 한반도 상륙 뒤 미군정청 농 상국 고 문 직 지내다 동시 미군정청 행정 자 문 위원 미군정청 금융 경 제 위원회 고문 겸직 하다 1945년 12월 1일 임시정부 봉 영식 참석 하다 서 울 그 라운드 윤보선 사회 임시정부 봉 영 식이 시작 되어다 
 
 정계 입문 
 
 9월 송진우 건국 준비 위원회 대항 하다 국민대회 준비 위원회 개설 하다 그 국준 참여 하다 활동 하다 10월 이승 독립 촉성 중앙회 참여 하다 
 
 1945년 12월 9일 그 5 촌 당숙 좌옹 윤치호 친일파 몰리다 심하다 비판 끝 사망 하다 그러나 그 친일파 아니다 문중 창씨개명 하다 당시 창씨개명 하다 않다 임시의정원 임정 참여 하다 연좌 되다 않다 12월 30일 송진우 피살 소식 듣다 그 아침 6시 경 제일 먼저 송진우 원서동 자택 달려가다 
 
 그 뒤 김구 김성수 등 주도 반탁운동 벌어지다 소 극적 마 신탁통치 반대 운동 참여 하다 1946년 2월 독립촉성국민회 참여 하다 5월 27일 에는 한민당 지역 유세 대 조직 참여 하다 충청남도 아산군 일대 다니다 1946년 6월 15일 저녁 5시 40분 서울역 마중 나가다 서울역 도착 삼 의사 유골 영접 하다 이다 태고사 太古寺 마련 되다 빈소 참석 하다 
 
 1946년 민중 일 보사 사장 맡다 미군정청 임명 경기도 지사 고 문 직 피선 되어다 6월 29일 민족 통일 총본부 民族統一總本部 10 인 협의 회 위원 선출 되어다 1946년 6월 29일 민족 통일 본부 협의 원 지명 되어다 
 
 1947년 1월 26일 경교장 열리다 반탁 독립 투쟁 회 결성 참여 반탁 투쟁 회 지도 위원 한 사람 선출 되어다 2월 4일 에는 미군정 남조선과도정부 개편 되다 남조선과도정부 농림부 상공부 고문 되어다 1947년 에는 우남이승만 기념 사업 회 회장 서정주 등 함께 이승만 일대기 편찬 주도하다 하다 이승 그 어떻다 직 위로 자신 도와주다 것 부탁 하다 윤보선 사회 단체 활동 민중 일보 사장 직 만족하다 번번이 사양 하다 7월 4일 이용설 등 함께 외국 정세 연구 하다 국제 정세연 구 회 조직 하다 
 
 1947년 부터 1948년 민중 일 보사 사장 활동 하다 한편 영국 유학 경력 인정받다 10월 8일 에는 영국 친선 목적 설립 되다 한 영 협회 韓英協會 의 회장 선출 되어다 1948년 까지 재직 하다 1947년 12월 장덕수 암살 소식 접 바로 빈소 찾아가다 이후 그 이승 단독 정부 수립 론 지지 하다 12월 13일 에는 유엔 한국 파견 위원 단 UN 한 위 환영 위원회 위원 한 사람 선임 되어다 유엔 한국 위원회 위원 들 영접 준비 하다 
 
 정부 수립 제헌 의원 낙선 
 
 